<unk>	0
▁	-2.06835
n	-4.34924
s	-4.35867
t	-4.4065
a	-4.41274
.	-4.52418
i	-4.57574
,	-4.57867
r	-4.67881
l	-4.73032
e	-4.84533
u	-4.86666
k	-4.93885
▁a	-4.95823
m	-5.07464
o	-5.0978
y	-5.14004
la	-5.19141
ra	-5.21145
na	-5.30553
d	-5.33024
ta	-5.41567
ng	-5.43104
ka	-5.43616
g	-5.48164
ri	-5.48513
li	-5.51828
ن	-5.60477
ti	-5.62383
re	-5.63458
ma	-5.64547
le	-5.69566
ni	-5.70724
h	-5.71621
p	-5.75937
▁e	-5.82725
و	-5.83477
wa	-5.84328
▁i	-5.85494
ي	-5.85754
si	-5.87025
te	-5.88984
ل	-5.89306
sa	-5.92791
b	-5.92926
c	-5.93966
ر	-5.95473
lo	-5.97042
▁ma	-5.98488
ه	-6.00097
-	-6.00184
0	-6.01161
w	-6.0201
н	-6.0335
an	-6.03734
ت	-6.04671
ne	-6.05019
tu	-6.0547
▁na	-6.06545
د	-6.10388
ku	-6.1075
ga	-6.11935
а	-6.12543
z	-6.12857
to	-6.13568
da	-6.14072
م	-6.1439
▁o	-6.1571
ya	-6.16541
ba	-6.18777
▁de	-6.19007
ha	-6.19046
ا	-6.19515
ی	-6.21483
▁ka	-6.22492
ك	-6.22655
ɛ	-6.24604
di	-6.2544
у	-6.26237
р	-6.27981
in	-6.28484
va	-6.29364
र	-6.29451
en	-6.29638
mi	-6.3137
▁di	-6.31645
1	-6.32578
se	-6.32686
ko	-6.34349
é	-6.34555
س	-6.34803
ki	-6.35157
ro	-6.35339
▁ku	-6.35636
ɔ	-6.36034
pa	-6.3639
с	-6.38081
ci	-6.41548
े	-6.41602
er	-6.41633
j	-6.42255
स	-6.4228
ق	-6.42726
о	-6.43339
▁A	-6.44393
ke	-6.44609
и	-6.45236
q	-6.45617
f	-6.50812
ा	-6.50852
न	-6.51101
▁ya	-6.5157
ع	-6.52405
lu	-6.525
▁sa	-6.53438
ک	-6.54201
▁ba	-6.54524
ी	-6.55162
ja	-6.55568
he	-6.56748
'	-6.568
ि	-6.57825
me	-6.57835
ب	-6.58316
ش	-6.58754
▁ال	-6.58776
क	-6.59045
we	-6.59666
е	-6.61745
त	-6.62714
on	-6.63119
ch	-6.63676
ان	-6.63677
▁pa	-6.63761
hi	-6.64397
▁ب	-6.64473
া	-6.65468
zi	-6.65581
ru	-6.6572
v	-6.66146
za	-6.66276
á	-6.67065
no	-6.67569
т	-6.67734
л	-6.6794
de	-6.68089
ە	-6.68521
ho	-6.68997
ar	-6.69186
▁k	-6.69336
pe	-6.71036
म	-6.71188
ल	-6.72563
з	-6.77833
2	-6.78255
п	-6.78325
ं	-6.79442
к	-6.80218
í	-6.80398
)	-6.80809
’	-6.81667
ف	-6.82363
д	-6.84097
ⴰ	-6.85219
်	-6.87311
ו	-6.87715
ة	-6.87812
ز	-6.89422
ى	-6.90078
і	-6.90226
ح	-6.91667
प	-6.92804
г	-6.946
،	-6.96549
ë	-6.9672
ি	-6.97416
ä	-6.98567
্	-6.99114
M	-6.99831
്	-7.00259
ह	-7.01343
м	-7.02071
б	-7.02389
ა	-7.02737
द	-7.03305
י	-7.03703
א	-7.03958
й	-7.06067
ы	-7.06139
ج	-7.06148
x	-7.06509
N	-7.07035
я	-7.08238
ে	-7.09194
è	-7.09796
ो	-7.0983
ó	-7.10335
à	-7.11256
ᱟ	-7.11809
ग	-7.13288
"	-7.13565
B	-7.14751
य	-7.14809
ज	-7.15265
व	-7.15999
ⵜ	-7.16042
ә	-7.16598
ш	-7.16605
ु	-7.16866
خ	-7.17079
ı	-7.17921
ক	-7.1994
ĩ	-7.20575
।	-7.21312
9	-7.21456
ə	-7.22598
း	-7.22915
أ	-7.24048
ন	-7.25054
3	-7.25238
র	-7.26997
ⵉ	-7.27924
پ	-7.27982
ⵏ	-7.28399
ö	-7.29563
்	-7.32362
х	-7.33287
5	-7.3441
в	-7.34438
ա	-7.34805
्	-7.35777
α	-7.36572
ত	-7.38578
ط	-7.38971
C	-7.39018
ע	-7.39649
э	-7.41891
K	-7.42012
š	-7.42452
ম	-7.42758
ट	-7.43728
ი	-7.47374
ü	-7.47718
D	-7.48402
ɩ	-7.48676
4	-7.48921
ā	-7.49286
ⵓ	-7.50379
ា	-7.51
ү	-7.51126
6	-7.51203
َ	-7.51353
ص	-7.51897
್	-7.52538
گ	-7.53731
୍	-7.53761
ା	-7.53905
ο	-7.54589
్	-7.54769
τ	-7.5504
မ	-7.5517
چ	-7.55651
8	-7.56015
ৰ	-7.57447
च	-7.58394
ⴷ	-7.5841
་	-7.58965
្	-7.59492
ུ	-7.59499
ũ	-7.59771
ོ	-7.60467
ε	-7.61125
7	-7.61789
ા	-7.62059
̱	-7.62129
ڤ	-7.62194
ө	-7.62356
ு	-7.62665
ہ	-7.62984
ର	-7.63833
ר	-7.64057
ל	-7.64704
ڠ	-7.65231
ག	-7.65393
غ	-7.65611
श	-7.6579
H	-7.65801
ി	-7.65918
ι	-7.66317
ి	-7.66819
ল	-7.68422
ி	-7.68836
ି	-7.70901
ਾ	-7.70907
<	-7.71096
ئ	-7.711
າ	-7.73015
ê	-7.73105
า	-7.73972
স	-7.74195
ᱚ	-7.74342
ပ	-7.74628
ব	-7.74732
ɖ	-7.74757
ន	-7.74837
ж	-7.7534
ọ	-7.76089
ν	-7.76114
נ	-7.7612
ི	-7.76324
ू	-7.77093
ò	-7.77118
ນ	-7.77602
প	-7.77614
འ	-7.77667
ಿ	-7.78152
ч	-7.78565
ད	-7.78648
ᱮ	-7.78819
ú	-7.7903
ט	-7.79042
V	-7.79363
ð	-7.79465
ე	-7.79901
ِ	-7.79999
ç	-7.80485
ས	-7.80987
ႈ	-7.81527
ה	-7.8181
ն	-7.82417
ⵙ	-7.8282
တ	-7.83542
ñ	-7.8362
ි	-7.837
ş	-7.83761
བ	-7.84458
ब	-7.84528
ʋ	-7.85008
ু	-7.85341
দ	-7.85409
ా	-7.85532
ô	-7.856
ന	-7.86836
ⵎ	-7.86871
ý	-7.87092
რ	-7.87997
ે	-7.88102
น	-7.89549
:	-7.89632
ɣ	-7.90167
भ	-7.90367
ን	-7.90374
ן	-7.90481
î	-7.91258
க	-7.91555
ц	-7.91755
ူ	-7.92019
ْ	-7.92567
ു	-7.92691
လ	-7.93205
S	-7.93269
ُ	-7.95222
ի	-7.95297
ರ	-7.9631
מ	-7.97471
ు	-7.97563
R	-7.98211
ು	-7.99403
ર	-7.99804
ව	-8.0038
ì	-8.0057
ᱨ	-8.00744
ర	-8.0131
ო	-8.01638
ো	-8.0245
थ	-8.02806
ར	-8.0313
ե	-8.03271
ए	-8.03765
მ	-8.03849
ב	-8.04391
କ	-8.04507
J	-8.05066
న	-8.0536
သ	-8.05426
ન	-8.05585
A	-8.05591
č	-8.05601
ض	-8.05969
ᱱ	-8.0617
ಾ	-8.0638
ד	-8.06447
ă	-8.06725
ਰ	-8.0691
ध	-8.07495
්	-8.08077
ŋ	-8.08271
ᱤ	-8.08356
ದ	-8.09113
פ	-8.09114
å	-8.0972
ത	-8.10531
ण	-8.10882
إ	-8.10979
ې	-8.11155
ख	-8.1134
ž	-8.11366
ⵍ	-8.11499
L	-8.11757
ρ	-8.12209
â	-8.12343
ھ	-8.12414
ാ	-8.12557
ש	-8.13193
σ	-8.13662
ය	-8.13753
ⵔ	-8.14
્	-8.14215
इ	-8.14315
ے	-8.14479
ǝ	-8.1457
ã	-8.14771
ဝ	-8.15182
ᱠ	-8.15284
མ	-8.15889
ွ	-8.17062
उ	-8.17776
হ	-8.17898
រ	-8.18437
ం	-8.18475
ක	-8.19648
ै	-8.19791
ნ	-8.19792
ड	-8.19843
ལ	-8.20108
ث	-8.20235
“	-8.20235
ष	-8.20593
ತ	-8.20806
დ	-8.20893
ლ	-8.21117
ེ	-8.21302
W	-8.2169
ⵡ	-8.21703
ł	-8.21997
ь	-8.22008
ႇ	-8.22036
ၵ	-8.22065
ர	-8.22233
ల	-8.23272
ג	-8.23491
େ	-8.23541
ụ	-8.23631
ს	-8.23914
π	-8.23941
ት	-8.24252
อ	-8.24637
ိ	-8.24662
ј	-8.24917
آ	-8.2515
క	-8.25221
່	-8.25465
ੀ	-8.25587
ம	-8.25658
ා	-8.26446
ਸ	-8.27012
ေ	-8.27891
ா	-8.27904
യ	-8.28029
ס	-8.285
ੇ	-8.28699
ง	-8.29123
κ	-8.29194
ร	-8.29959
ई	-8.30138
ת	-8.30693
ན	-8.30752
ງ	-8.3079
ប	-8.31134
छ	-8.31198
ស	-8.31684
่	-8.31903
ດ	-8.32183
”	-8.32412
մ	-8.32521
ក	-8.32532
န	-8.33068
ම	-8.33265
I	-8.33511
เ	-8.33598
ත	-8.33972
ၢ	-8.34137
。	-8.34171
ବ	-8.34315
ф	-8.34883
ਕ	-8.35006
ո	-8.35573
的	-8.35895
ۇ	-8.35905
ಗ	-8.36086
ም	-8.36245
फ	-8.36471
ī	-8.3663
ல	-8.36869
ই	-8.37098
ೆ	-8.37098
ր	-8.37389
ස	-8.37659
த	-8.37739
ម	-8.37912
ਨ	-8.382
ವ	-8.38223
ી	-8.38293
ક	-8.38745
η	-8.39455
ာ	-8.39476
ກ	-8.39631
න	-8.39729
ק	-8.40266
ਦ	-8.40277
ก	-8.40339
ς	-8.40478
ර	-8.40821
ō	-8.41094
ု	-8.41175
ക	-8.41535
ң	-8.41583
ⵢ	-8.41762
ନ	-8.41762
অ	-8.41894
կ	-8.41918
ര	-8.42158
ਹ	-8.42495
́	-8.42531
້	-8.42858
ັ	-8.43124
வ	-8.43258
ြ	-8.43964
ត	-8.44542
པ	-8.45198
ល	-8.45233
က	-8.4529
ù	-8.45692
ਿ	-8.45717
P	-8.46083
ເ	-8.46669
ਤ	-8.46794
μ	-8.47008
υ	-8.47501
ม	-8.47516
қ	-8.47552
้	-8.47821
ይ	-8.47984
ອ	-8.4838
ვ	-8.48841
പ	-8.49356
ရ	-8.49601
့	-8.50342
ғ	-8.50447
ત	-8.50669
ನ	-8.50669
ብ	-8.50957
ಕ	-8.51193
T	-8.51427
ڽ	-8.51721
ង	-8.52691
ப	-8.52931
ତ	-8.53052
ю	-8.53199
ಸ	-8.53401
ذ	-8.53509
ị	-8.53535
æ	-8.53859
ᱜ	-8.54211
ු	-8.54238
Z	-8.55301
ী	-8.55392
વ	-8.55906
ມ	-8.56404
ਂ	-8.5657
ະ	-8.56612
ട	-8.56848
အ	-8.57224
ီ	-8.57266
စ	-8.5756
ો	-8.577
ႉ	-8.57882
ྲ	-8.58434
ር	-8.5883
ট	-8.59029
Y	-8.59299
ø	-8.59456
ᱫ	-8.59857
ႃ	-8.60014
ள	-8.60274
እ	-8.60476
ⴳ	-8.60505
ז	-8.60837
ҳ	-8.61026
গ	-8.61137
ᱥ	-8.6136
տ	-8.61988
ē	-8.62812
ۆ	-8.62871
ᱢ	-8.63152
ڪ	-8.63167
‘	-8.63732
ว	-8.64407
শ	-8.6454
త	-8.64856
ວ	-8.65507
ସ	-8.6575
ட	-8.66131
ং	-8.66161
ݢ	-8.66467
জ	-8.66467
ை	-8.66743
ପ	-8.66805
უ	-8.67005
ಯ	-8.67128
ှ	-8.67669
ย	-8.67827
ప	-8.68183
ū	-8.68698
λ	-8.69012
ስ	-8.69138
ێ	-8.69438
െ	-8.70389
వ	-8.70453
ற	-8.70628
ᱛ	-8.70676
വ	-8.71044
ႆ	-8.71269
ਲ	-8.71285
;	-8.71947
վ	-8.72239
ய	-8.7232
સ	-8.72759
თ	-8.72955
ୁ	-8.73021
ཡ	-8.7335
ί	-8.73562
ል	-8.73628
đ	-8.73842
ٗ	-8.73941
ः	-8.74322
స	-8.74438
ཁ	-8.75928
መ	-8.75942
മ	-8.76043
ล	-8.76299
በ	-8.76331
ż	-8.76364
់	-8.76942
থ	-8.7706
ಮ	-8.77419
ཚ	-8.77831
య	-8.78208
ၼ	-8.78328
খ	-8.789
ମ	-8.79074
ᱭ	-8.79108
ğ	-8.79143
ద	-8.79859
ಂ	-8.80227
চ	-8.80333
ᱞ	-8.80509
ප	-8.80686
ല	-8.80703
ⴼ	-8.80986
ው	-8.81004
റ	-8.81022
મ	-8.81039
ം	-8.82198
ด	-8.82308
כ	-8.82828
յ	-8.82954
ទ	-8.83552
ခ	-8.83953
ẹ	-8.83971
យ	-8.84154
ဢ	-8.84391
õ	-8.84759
ό	-8.84851
ಲ	-8.8535
ظ	-8.85851
צ	-8.86149
మ	-8.86242
გ	-8.86261
ተ	-8.86635
û	-8.86916
ά	-8.86916
ᱩ	-8.86935
ສ	-8.87369
സ	-8.87785
ս	-8.87899
ລ	-8.88356
ẽ	-8.89064
ٹ	-8.89622
ⴱ	-8.90398
ල	-8.90437
ᱷ	-8.90456
ដ	-8.90651
પ	-8.90671
/	-8.90983
ħ	-8.91081
හ	-8.91572
এ	-8.91691
ද	-8.92502
ય	-8.92542
ບ	-8.93001
།	-8.93461
የ	-8.93642
ិ	-8.93823
િ	-8.94045
ⴾ	-8.94126
ၶ	-8.9453
ና	-8.94531
լ	-8.94693
ں	-8.94917
ъ	-8.95182
ў	-8.95223
G	-8.95742
ᱵ	-8.95796
ส	-8.96025
ለ	-8.96394
আ	-8.96704
ຫ	-8.96975
ও	-8.98588
ச	-8.98736
ཀ	-8.98949
ҙ	-8.9899
ً	-8.99117
ယ	-8.99351
ಳ	-8.99607
ହ	-8.99671
ี	-8.99951
А	-9.00357
ੋ	-9.01091
E	-9.01206
ต	-9.01223
చ	-9.01525
۔	-9.01568
έ	-9.01721
ਵ	-9.01939
ҡ	-9.02092
ព	-9.02443
ň	-9.02663
ิ	-9.02753
ట	-9.02949
ට	-9.03458
။	-9.03858
ᱦ	-9.03903
ᱡ	-9.04618
ਜ	-9.0473
ႁ	-9.04909
ំ	-9.04978
、	-9.05248
ï	-9.0561
ⵗ	-9.06133
O	-9.06136
̀	-9.0691
ห	-9.06913
ć	-9.0774
డ	-9.0781
።	-9.07879
С	-9.08414
ే	-9.08437
ⵣ	-9.08647
ց	-9.08718
ో	-9.08881
ّ	-9.09257
េ	-9.09445
វ	-9.10249
ነ	-9.10273
ą	-9.10415
ୟ	-9.10415
ី	-9.10677
ີ	-9.10677
గ	-9.10725
К	-9.10916
ច	-9.1094
ன	-9.11136
შ	-9.11203
の	-9.11226
บ	-9.11253
ŵ	-9.11347
ၸ	-9.1137
ើ	-9.11539
ແ	-9.11563
ള	-9.12505
ෙ	-9.1287
հ	-9.1309
ં	-9.13114
ტ	-9.13481
ຍ	-9.13752
γ	-9.14072
ේ	-9.1417
ਆ	-9.14244
ะ	-9.14445
ⴽ	-9.14591
ԑ	-9.15688
ਪ	-9.16417
ਮ	-9.16417
લ	-9.16417
ভ	-9.16695
δ	-9.16949
ੰ	-9.17356
ป	-9.18409
ě	-9.19156
ែ	-9.19442
ച	-9.20252
ח	-9.20305
ී	-9.20567
ཨ	-9.20673
ជ	-9.20752
ৈ	-9.20989
แ	-9.21415
ಪ	-9.21466
ค	-9.21575
ੱ	-9.21919
ങ	-9.21999
Б	-9.22642
ठ	-9.22722
ᱯ	-9.23316
ڬ	-9.23505
ء	-9.2392
ታ	-9.2424
ኣ	-9.24815
ປ	-9.25118
ැ	-9.25228
ග	-9.2531
ુ	-9.25642
ണ	-9.267
য	-9.26745
ូ	-9.27374
ƒ	-9.27628
જ	-9.27684
ထ	-9.2774
ድ	-9.27741
ျ	-9.28052
ុ	-9.28166
គ	-9.28764
ཐ	-9.28766
ଲ	-9.28935
ከ	-9.29308
ँ	-9.29884
ষ	-9.29884
ິ	-9.29943
ⵛ	-9.30087
አ	-9.30318
ྒ	-9.30408
X	-9.30435
អ	-9.30697
ທ	-9.30697
̈	-9.30755
ছ	-9.30842
ը	-9.30988
ላ	-9.31076
П	-9.31222
ओ	-9.31222
ხ	-9.3131
ཅ	-9.31369
ോ	-9.31456
ⴶ	-9.31839
ফ	-9.32311
င	-9.32326
ք	-9.3243
घ	-9.3243
ಡ	-9.32816
ư	-9.33054
ዝ	-9.33592
ॉ	-9.33772
U	-9.34001
਼	-9.34224
һ	-9.34738
ᱴ	-9.35011
ຂ	-9.35195
ຕ	-9.35255
ή	-9.35316
ω	-9.35652
ც	-9.35866
ଏ	-9.35928
ች	-9.36482
ಹ	-9.36977
ያ	-9.37349
ໃ	-9.3735
ટ	-9.3763
ท	-9.37664
ė	-9.37817
ည	-9.37911
ੈ	-9.38162
હ	-9.38225
ໍ	-9.39077
კ	-9.39235
ḍ	-9.40031
щ	-9.40351
จ	-9.40998
ཆ	-9.41418
ཞ	-9.41938
ृ	-9.42001
դ	-9.42099
ଥ	-9.42197
ⵂ	-9.42229
ใ	-9.42297
ᱣ	-9.42327
ਅ	-9.42787
ክ	-9.42918
ଦ	-9.43248
ौ	-9.43347
ข	-9.43548
ື	-9.43678
다	-9.43811
ণ	-9.44077
М	-9.4421
Т	-9.44443
ⵖ	-9.44544
ደ	-9.44678
ę	-9.45282
이	-9.45384
ბ	-9.4541
(	-9.45946
χ	-9.46128
գ	-9.46264
ם	-9.46482
ۈ	-9.4681
ऊ	-9.46845
ų	-9.46913
ɗ	-9.47325
බ	-9.47394
ຄ	-9.47705
ৱ	-9.48085
ማ	-9.48085
ੁ	-9.48154
ግ	-9.48223
ោ	-9.48432
に	-9.48884
ڭ	-9.48885
ё	-9.49516
அ	-9.49551
ղ	-9.49797
ಟ	-9.49868
在	-9.50116
ୋ	-9.50221
ံ	-9.50257
ಬ	-9.50505
ྐ	-9.50756
ধ	-9.51075
ဖ	-9.51468
ਗ	-9.5226
ါ	-9.52985
ራ	-9.5324
ଣ	-9.53496
ଟ	-9.53936
ύ	-9.54046
„	-9.54193
ଇ	-9.54341
ਬ	-9.54415
ț	-9.54526
ང	-9.54698
ื	-9.5527
ś	-9.55491
ረ	-9.55641
ཕ	-9.56017
ገ	-9.5609
ཤ	-9.56167
ੂ	-9.56429
ຈ	-9.57034
ೇ	-9.57223
し	-9.57451
ไ	-9.5772
ൽ	-9.57909
ባ	-9.58523
Q	-9.59334
պ	-9.59606
ർ	-9.6019
ଗ	-9.60386
़	-9.60476
F	-9.60501
Д	-9.60504
θ	-9.60582
ወ	-9.60779
ۋ	-9.60976
Н	-9.61134
は	-9.61173
一	-9.61371
થ	-9.61529
േ	-9.61569
ພ	-9.61768
թ	-9.61847
«	-9.61966
»	-9.61966
ဆ	-9.62445
ଯ	-9.62605
њ	-9.62646
ໄ	-9.62766
উ	-9.63047
අ	-9.63128
ண	-9.63289
છ	-9.6337
અ	-9.63774
ř	-9.63977
ሰ	-9.64344
ਇ	-9.64548
ٽ	-9.64957
ਟ	-9.65492
ካ	-9.65781
–	-9.65905
ీ	-9.66737
፣	-9.66904
ಅ	-9.66946
ٕ	-9.66981
ဲ	-9.67449
で	-9.67533
ៅ	-9.6804
ெ	-9.68422
ড	-9.68591
는	-9.68677
ቲ	-9.68762
ួ	-9.68762
ļ	-9.69061
ះ	-9.69104
શ	-9.69489
ગ	-9.69876
ړ	-9.70178
ே	-9.70568
ژ	-9.70655
అ	-9.71003
ਣ	-9.71352
ⴹ	-9.71878
բ	-9.71878
В	-9.7201
พ	-9.72013
അ	-9.72231
է	-9.7254
ș	-9.72717
។	-9.72762
ந	-9.72895
ზ	-9.72939
ຊ	-9.7294
ɓ	-9.73162
ڻ	-9.74056
ཟ	-9.74102
ଅ	-9.74191
О	-9.74281
是	-9.74372
ႄ	-9.74551
દ	-9.74823
た	-9.75231
Г	-9.75231
에	-9.75413
ཏ	-9.75643
ហ	-9.7587
ま	-9.75916
ណ	-9.76053
બ	-9.76237
ୀ	-9.77764
ġ	-9.7795
ᱸ	-9.79267
す	-9.79267
ଜ	-9.79694
ช	-9.79934
þ	-9.80362
人	-9.80458
ె	-9.81275
有	-9.81276
இ	-9.81469
φ	-9.81566
์	-9.81713
ู	-9.81859
ך	-9.821
ଶ	-9.82295
ڕ	-9.8298
᱾	-9.83918
ծ	-9.84266
ქ	-9.84665
ุ	-9.85118
ế	-9.85417
ଷ	-9.85467
็	-9.86076
ؤ	-9.86429
ଆ	-9.86429
ő	-9.86582
ڵ	-9.86632
ٲ	-9.86683
い	-9.87502
ጥ	-9.87863
ோ	-9.87915
ଭ	-9.88173
ሪ	-9.88173
?	-9.8838
ણ	-9.88848
ຮ	-9.88849
ൾ	-9.889
と	-9.89056
ڈ	-9.89056
წ	-9.89737
ώ	-9.8979
ۍ	-9.90582
၊	-9.90847
を	-9.9106
ፍ	-9.9138
ູ	-9.91381
٠	-9.91434
ৌ	-9.91648
ṣ	-9.91916
პ	-9.92024
ٿ	-9.92455
ფ	-9.92617
շ	-9.92617
る	-9.92671
ሉ	-9.92834
—	-9.92942
ၽ	-9.9305
ւ	-9.93136
ദ	-9.94034
が	-9.94473
ଡ	-9.95582
‍	-9.95638
!	-9.95693
ᱰ	-9.95973
И	-9.96141
ೊ	-9.96477
ӣ	-9.96477
ộ	-9.96534
ሚ	-9.96815
ᱲ	-9.96872
て	-9.96927
ଧ	-9.97268
આ	-9.97268
ٛ	-9.97722
ធ	-9.97779
ሳ	-9.98465
ញ	-9.98523
ạ	-9.99213
ঙ	-9.99271
의	-9.99271
ණ	-9.99619
ླ	-9.99737
ᱪ	-10.009
ሕ	-10.009
ұ	-10.0096
ො	-10.012
和	-10.012
ռ	-10.0155
ৎ	-10.0161
ෝ	-10.0161
ņ	-10.0197
ዎ	-10.0298
బ	-10.0352
ೀ	-10.0364
ខ	-10.0364
ડ	-10.0407
ń	-10.0535
ಚ	-10.0547
ҷ	-10.056
ዘ	-10.0566
ೂ	-10.0646
У	-10.0684
ផ	-10.0715
ଳ	-10.0752
ഗ	-10.0809
ᱝ	-10.0815
ཉ	-10.0835
ថ	-10.0847
โ	-10.0879
β	-10.0898
ਉ	-10.093
औ	-10.0981
地	-10.1
을	-10.1045
ភ	-10.1058
એ	-10.1104
ͻ	-10.1104
ધ	-10.1117
ー	-10.1143
ਈ	-10.1182
ূ	-10.1202
ګ	-10.1208
ყ	-10.1235
大	-10.1241
Х	-10.1308
ⵈ	-10.1314
ċ	-10.1408
ຸ	-10.1408
ሓ	-10.1448
झ	-10.1482
ढ	-10.1529
Р	-10.1543
ൻ	-10.1556
니	-10.159
੍	-10.1597
జ	-10.1604
ĝ	-10.1624
ഷ	-10.1631
ዓ	-10.1631
ɲ	-10.1686
ዳ	-10.1693
ቀ	-10.1714
ಜ	-10.1728
な	-10.1742
ť	-10.1762
۾	-10.1769
խ	-10.1804
ඩ	-10.1811
զ	-10.1853
ଂ	-10.1895
ೋ	-10.1902
ொ	-10.1909
ീ	-10.1909
ຼ	-10.1909
ї	-10.1924
ਖ	-10.1924
չ	-10.1994
ਚ	-10.2016
ଚ	-10.2023
하	-10.203
ả	-10.2037
은	-10.2059
ശ	-10.2066
ึ	-10.2066
ḥ	-10.2116
ン	-10.213
ټ	-10.213
ై	-10.2167
ố	-10.2195
ఉ	-10.221
ዕ	-10.221
ህ	-10.2225
ዋ	-10.2232
៉	-10.2232
ළ	-10.2283
١	-10.2305
ሊ	-10.2312
지	-10.2312
ྦ	-10.2327
ଉ	-10.2356
எ	-10.2401
ຖ	-10.2416
ಷ	-10.2482
į	-10.2497
ൂ	-10.2505
ழ	-10.2505
Ĩ	-10.252
ಣ	-10.2527
Ш	-10.2588
ể	-10.264
れ	-10.2671
Ɛ	-10.2678
가	-10.2678
ⵕ	-10.2709
로	-10.2717
ờ	-10.2724
ໂ	-10.274
ջ	-10.2786
З	-10.2832
ṭ	-10.2847
ਡ	-10.2941
ệ	-10.2972
ಶ	-10.298
ឹ	-10.2996
ጠ	-10.3003
ዩ	-10.3019
中	-10.3019
ચ	-10.3059
ᱼ	-10.3059
以	-10.3098
ઓ	-10.313
ཱ	-10.3178
ớ	-10.3202
ⵥ	-10.325
ↄ	-10.3275
ŭ	-10.3291
ྤ	-10.3315
他	-10.3323
ూ	-10.3331
ጋ	-10.338
ధ	-10.3421
ځ	-10.3446
ቶ	-10.3462
ถ	-10.3471
є	-10.3487
ڏ	-10.3495
ශ	-10.3545
ǧ	-10.3553
ቅ	-10.3578
ٚ	-10.3586
आ	-10.36
ፈ	-10.3611
ొ	-10.362
ळ	-10.3645
ṛ	-10.3653
上	-10.367
り	-10.3678
ӯ	-10.3712
可	-10.378
고	-10.3814
ů	-10.3823
不	-10.3857
ډ	-10.3874
എ	-10.3874
ዊ	-10.3883
了	-10.39
љ	-10.3926
۽	-10.3934
Ф	-10.3969
ሎ	-10.3977
ധ	-10.4082
ଛ	-10.41
ძ	-10.4126
ሮ	-10.4241
ீ	-10.4268
‚	-10.4286
ૂ	-10.4295
ဘ	-10.4295
ủ	-10.4295
ຢ	-10.4348
能	-10.4366
ႊ	-10.4475
Л	-10.4512
ຽ	-10.4521
ề	-10.4557
ூ	-10.4567
ಆ	-10.4576
ღ	-10.4585
ợ	-10.4622
ജ	-10.4659
ඇ	-10.4659
年	-10.4724
%	-10.4734
ஆ	-10.4762
한	-10.4818
ష	-10.4837
څ	-10.4865
ڊ	-10.4875
ബ	-10.4922
ћ	-10.4951
多	-10.4951
శ	-10.496
ජ	-10.4989
ৃ	-10.5018
行	-10.5037
기	-10.5047
서	-10.5163
ञ	-10.5163
ሩ	-10.5212
ៃ	-10.5242
ᱽ	-10.5301
එ	-10.5321
ଁ	-10.5351
अ	-10.5351
ਧ	-10.5451
$	-10.5501
ධ	-10.5501
Э	-10.5511
ڑ	-10.5511
ಧ	-10.5521
ዚ	-10.5521
ફ	-10.5562
ⵇ	-10.5643
ξ	-10.5643
ǎ	-10.5664
ঁ	-10.5664
ળ	-10.5736
ಇ	-10.5746
ആ	-10.5757
ખ	-10.5798
ಎ	-10.5829
ྷ	-10.5861
ĉ	-10.5913
到	-10.5913
ਫ	-10.5924
ซ	-10.5924
ƙ	-10.5934
ཛ	-10.5945
ූ	-10.5955
사	-10.5976
ഒ	-10.5987
ศ	-10.5987
為	-10.603
ભ	-10.6051
ၺ	-10.6072
生	-10.6072
物	-10.6083
ဟ	-10.6104
있	-10.6115
ሆ	-10.6137
Е	-10.6147
要	-10.6147
ľ	-10.618
ٔ	-10.6321
ణ	-10.6321
ཊ	-10.6321
ഡ	-10.6398
こ	-10.6431
ⵟ	-10.6442
를	-10.6442
၏	-10.6453
ơ	-10.6465
ผ	-10.6487
ཇ	-10.6543
ឡ	-10.6554
ス	-10.6621
ಭ	-10.6621
ζ	-10.6655
ஒ	-10.6678
ầ	-10.6678
ཝ	-10.6701
か	-10.6735
ਭ	-10.6746
ሽ	-10.6746
ሃ	-10.6758
္	-10.6769
ჩ	-10.6838
時	-10.685
ଖ	-10.6861
ఇ	-10.6873
ྩ	-10.6955
ዲ	-10.7013
國	-10.7013
ጣ	-10.7037
ậ	-10.7119
భ	-10.7143
٢	-10.7155
փ	-10.7179
ಥ	-10.7203
ቢ	-10.7227
ෂ	-10.7263
ஸ	-10.7263
成	-10.7275
ձ	-10.7311
ữ	-10.7335
ณ	-10.7348
ᱧ	-10.7372
ự	-10.7396
리	-10.7482
ഭ	-10.7494
ኮ	-10.7494
ຜ	-10.7507
ຶ	-10.7519
ඳ	-10.7581
用	-10.7581
ષ	-10.7593
়	-10.7602
其	-10.7681
ဒ	-10.7756
హ	-10.7769
ឺ	-10.7782
수	-10.7807
會	-10.7807
方	-10.782
들	-10.7833
ẓ	-10.7845
습	-10.7884
ഹ	-10.7909
ዛ	-10.7922
ङ	-10.7922
ఆ	-10.7961
인	-10.7974
ऑ	-10.8
家	-10.8
җ	-10.8039
ഇ	-10.8078
ሲ	-10.8078
ף	-10.817
ቡ	-10.817
這	-10.817
ル	-10.8196
ښ	-10.8209
스	-10.8209
ǔ	-10.8236
ං	-10.8236
도	-10.8249
ら	-10.8276
ở	-10.8276
ኛ	-10.8302
出	-10.8302
ဂ	-10.8316
最	-10.8342
ኑ	-10.8369
ቸ	-10.8383
国	-10.841
଼	-10.8437
ྣ	-10.8451
ঘ	-10.8464
も	-10.8491
ڙ	-10.8505
ጉ	-10.8518
័	-10.8518
İ	-10.8532
ਥ	-10.8532
ཙ	-10.8532
ঠ	-10.8573
ཧ	-10.8573
法	-10.8587
あ	-10.8614
ୂ	-10.8628
어	-10.8642
ኽ	-10.8642
ऐ	-10.8656
分	-10.8684
ଫ	-10.8697
ᱳ	-10.8697
ـ	-10.8725
̃	-10.8753
ⵅ	-10.8767
ٍ	-10.8781
部	-10.8781
ഴ	-10.8823
ቱ	-10.8894
ጽ	-10.8965
ୱ	-10.8994
ږ	-10.9008
ኢ	-10.9008
해	-10.9051
ඔ	-10.9065
個	-10.9066
ঞ	-10.9094
或	-10.9094
ઈ	-10.9138
ứ	-10.9255
대	-10.9255
ᱶ	-10.9269
ቃ	-10.9299
ҫ	-10.9314
아	-10.9343
시	-10.9388
動	-10.9433
ቦ	-10.9448
常	-10.9463
ዮ	-10.9493
Ч	-10.9508
으	-10.9523
ٻ	-10.9599
っ	-10.9705
ภ	-10.9721
斯	-10.9752
자	-10.9767
而	-10.9798
う	-10.9814
ⴴ	-10.9829
ⵊ	-10.9845
ੜ	-10.9876
さ	-10.9923
公	-10.9923
都	-10.9923
ኖ	-10.9939
ժ	-10.9955
ៀ	-10.997
ዙ	-11.005
៊	-11.0113
些	-11.0114
ト	-11.0129
ඉ	-11.0162
自	-11.0178
&	-11.021
所	-11.021
̣	-11.0242
ೈ	-11.0242
子	-11.0243
者	-11.0308
ੌ	-11.0324
Я	-11.0324
භ	-11.0324
ۏ	-11.0389
Ա	-11.0422
ઇ	-11.0456
ઉ	-11.0489
ษ	-11.0539
ଠ	-11.0555
通	-11.0589
ഫ	-11.0623
ճ	-11.064
們	-11.064
ラ	-11.0656
ឆ	-11.0656
イ	-11.0673
前	-11.069
ൈ	-11.0827
ఫ	-11.0879
៍	-11.0896
؛	-11.0913
「	-11.0913
É	-11.0931
ặ	-11.0948
나	-11.0948
라	-11.0948
」	-11.0965
Ş	-11.1
·	-11.1
ආ	-11.1018
Ж	-11.1035
ሁ	-11.1035
ഥ	-11.1088
։	-11.1141
ќ	-11.1177
ఎ	-11.1177
特	-11.1248
ธ	-11.1321
く	-11.1338
그	-11.1338
被	-11.1375
Τ	-11.1393
٩	-11.1429
但	-11.1466
於	-11.1484
リ	-11.1503
ሞ	-11.1503
ಒ	-11.1521
ච	-11.1521
À	-11.154
적	-11.154
之	-11.1577
ญ	-11.1614
ア	-11.1632
ⵀ	-11.1651
ሜ	-11.1651
՝	-11.167
名	-11.167
ኦ	-11.1688
ጊ	-11.1707
Ο	-11.1707
世	-11.1764
ୃ	-11.1764
ጀ	-11.1783
ॅ	-11.182
同	-11.1821
ኒ	-11.1839
ൊ	-11.1839
因	-11.184
ዜ	-11.1897
定	-11.1916
ఒ	-11.1935
ђ	-11.1954
作	-11.1954
ථ	-11.1974
也	-11.1974
일	-11.1993
ਯ	-11.2032
这	-11.2032
థ	-11.2051
理	-11.209
会	-11.2109
里	-11.211
օ	-11.2149
得	-11.2188
Á	-11.2267
日	-11.2327
よ	-11.2387
ʻ	-11.2407
ፊ	-11.2407
利	-11.2407
性	-11.2488
ⵆ	-11.2488
ኡ	-11.2488
과	-11.2508
전	-11.2508
文	-11.2508
부	-11.2529
比	-11.2549
Š	-11.257
᱐	-11.257
加	-11.257
間	-11.259
ڳ	-11.2611
ۄ	-11.2611
後	-11.2631
၀	-11.2652
ሙ	-11.2652
き	-11.2693
ፋ	-11.2693
化	-11.2693
ڌ	-11.2714
것	-11.2735
했	-11.2735
为	-11.2756
ಫ	-11.2776
ጎ	-11.2776
៏	-11.2776
٥	-11.2818
ဉ	-11.2945
ኪ	-11.2945
使	-11.2945
手	-11.2966
ኸ	-11.2988
你	-11.2988
來	-11.3009
Α	-11.3052
度	-11.3052
下	-11.3117
表	-11.3138
現	-11.316
入	-11.3182
ኩ	-11.3269
ッ	-11.3357
ץ	-11.3357
ዱ	-11.3469
ళ	-11.3469
ཌ	-11.3469
보	-11.3491
ଓ	-11.3513
ჯ	-11.3513
過	-11.3536
Ç	-11.3559
ǐ	-11.3559
然	-11.3581
ሌ	-11.3627
力	-11.3649
Đ	-11.3672
重	-11.3695
ổ	-11.3718
主	-11.3741
事	-11.3764
它	-11.3787
合	-11.381
ű	-11.3834
ⵚ	-11.3834
就	-11.3834
意	-11.3857
受	-11.3857
ク	-11.388
發	-11.388
本	-11.3927
月	-11.3974
ၾ	-11.3997
ᱬ	-11.3997
場	-11.3998
ŝ	-11.4021
[	-11.4045
༠	-11.4045
ቕ	-11.4116
만	-11.4116
外	-11.4116
]	-11.414
ዶ	-11.414
Σ	-11.4212
주	-11.4236
如	-11.4261
面	-11.4309
旅	-11.4358
球	-11.4358
ừ	-11.4383
정	-11.4383
ⴻ	-11.4432
式	-11.4457
Ọ	-11.4481
ฟ	-11.4481
由	-11.4481
٤	-11.4506
ጸ	-11.4531
상	-11.4531
新	-11.4531
උ	-11.4556
°	-11.4556
海	-11.4556
ਏ	-11.4581
更	-11.4581
٣	-11.4631
ઘ	-11.4631
፡	-11.4681
西	-11.4682
ቤ	-11.4732
ፕ	-11.4783
ồ	-11.4834
小	-11.4834
並	-11.4835
Í	-11.486
게	-11.486
위	-11.4886
ß	-11.4912
Η	-11.4912
提	-11.4912
٦	-11.4938
장	-11.4938
০	-11.4964
種	-11.4964
ኤ	-11.499
美	-11.5016
非	-11.5042
ド	-11.5068
༡	-11.5068
̌	-11.5068
與	-11.5068
۰	-11.5094
や	-11.5121
克	-11.5121
ሱ	-11.5147
여	-11.5147
学	-11.5174
Þ	-11.5174
水	-11.5174
拉	-11.5174
對	-11.5174
學	-11.5174
Π	-11.5227
ๆ	-11.5308
ቁ	-11.5334
Մ	-11.5334
되	-11.5361
¥	-11.5361
ਘ	-11.5361
位	-11.5361
け	-11.5389
ሬ	-11.5389
ጅ	-11.5416
Ц	-11.5443
제	-11.5443
ಖ	-11.5498
٨	-11.5498
很	-11.5498
目	-11.5498
국	-11.5525
め	-11.5553
ፓ	-11.558
此	-11.558
œ	-11.5608
동	-11.5608
ん	-11.5608
相	-11.5608
・	-11.5636
ஜ	-11.5636
Ü	-11.5664
ઝ	-11.5692
Č	-11.5692
示	-11.5692
そ	-11.5748
全	-11.5748
開	-11.5748
၁	-11.5776
+	-11.5776
᱑	-11.5776
구	-11.5804
道	-11.5833
ڀ	-11.5861
ಈ	-11.5861
語	-11.5861
ģ	-11.5889
高	-11.5918
ឋ	-11.5947
ጻ	-11.5947
ď	-11.5975
ź	-11.5975
个	-11.5975
天	-11.6004
时	-11.6004
果	-11.6004
성	-11.6062
ໆ	-11.6062
었	-11.6091
ቻ	-11.6179
ឱ	-11.6179
教	-11.6208
第	-11.6238
及	-11.6238
代	-11.6267
ロ	-11.6297
ຣ	-11.6297
ଘ	-11.6327
ఈ	-11.6327
期	-11.6327
⁄	-11.6387
ៈ	-11.6387
ٺ	-11.6447
ྔ	-11.6477
ፖ	-11.6507
ử	-11.6538
비	-11.6568
来	-11.6629
공	-11.666
空	-11.6691
立	-11.6691
ኾ	-11.6691
们	-11.6691
Հ	-11.6722
І	-11.6722
ሸ	-11.6722
活	-11.6753
明	-11.6784
原	-11.6815
Î	-11.6847
와	-11.6847
正	-11.6847
我	-11.6847
フ	-11.6878
ቆ	-11.6878
ኔ	-11.6878
트	-11.6878
車	-11.6878
ဗ	-11.691
ⵃ	-11.6941
ඟ	-11.6973
경	-11.7037
つ	-11.7069
Μ	-11.7069
ਝ	-11.7069
Κ	-11.7101
德	-11.7101
ሻ	-11.7133
ψ	-11.7133
Ɖ	-11.7166
문	-11.7198
소	-11.7198
٧	-11.7329
할	-11.7362
界	-11.7429
ằ	-11.7462
ỹ	-11.7462
마	-11.7495
ሶ	-11.7563
英	-11.7563
民	-11.7563
カ	-11.7596
ፅ	-11.7596
⹁	-11.7596
유	-11.7596
입	-11.7596
保	-11.763
起	-11.763
シ	-11.7664
ቋ	-11.7664
ਛ	-11.7664
౦	-11.7664
機	-11.7664
ѓ	-11.7698
우	-11.7698
화	-11.7698
Ս	-11.7733
金	-11.7733
基	-11.7767
建	-11.7767
세	-11.7801
影	-11.7871
ஏ	-11.7906
미	-11.7906
ጃ	-11.7906
면	-11.7906
ĵ	-11.7941
요	-11.7941
ฐ	-11.7941
원	-11.7976
北	-11.7976
量	-11.8011
當	-11.8011
于	-11.8011
ኻ	-11.8082
드	-11.8082
已	-11.8082
タ	-11.8117
科	-11.8117
১	-11.8153
ឈ	-11.8153
亞	-11.8153
ጨ	-11.8189
ຟ	-11.8189
ៗ	-11.8225
接	-11.8225
ჰ	-11.8261
Ն	-11.8261
該	-11.8261
|	-11.8297
၍	-11.8297
거	-11.8297
ឬ	-11.8297
電	-11.8297
ቹ	-11.8333
오	-11.8333
持	-11.8333
ど	-11.8334
長	-11.837
南	-11.837
始	-11.837
ዞ	-11.8407
물	-11.8407
向	-11.8407
ቴ	-11.848
必	-11.848
ķ	-11.8517
ቐ	-11.8517
市	-11.8517
르	-11.8554
至	-11.8554
員	-11.8555
爾	-11.8555
Ε	-11.8592
供	-11.8629
중	-11.8629
數	-11.8629
經	-11.8629
Ɔ	-11.8667
路	-11.8667
합	-11.8705
將	-11.8705
次	-11.8742
며	-11.8742
進	-11.8742
发	-11.8742
格	-11.878
Γ	-11.878
政	-11.8781
ジ	-11.8819
ృ	-11.8857
ሴ	-11.8934
Ә	-11.8934
ፒ	-11.8973
ᱹ	-11.9043
程	-11.9051
島	-11.909
任	-11.909
Ä	-11.9129
馬	-11.9129
心	-11.9129
需	-11.9129
ѐ	-11.9209
類	-11.9209
情	-11.9248
え	-11.9248
解	-11.9249
ჭ	-11.9329
؟	-11.9329
ỏ	-11.9369
少	-11.9369
洲	-11.9369
尼	-11.9369
ఖ	-11.9409
러	-11.9409
州	-11.9409
布	-11.9409
ڇ	-11.945
せ	-11.945
體	-11.945
ૃ	-11.9491
ጫ	-11.9491
言	-11.9491
ਐ	-11.9532
ෑ	-11.9532
達	-11.9532
ෘ	-11.9573
관	-11.9614
形	-11.9614
只	-11.9614
何	-11.9614
流	-11.9614
工	-11.9614
动	-11.9656
回	-11.9656
ሑ	-11.9697
巴	-11.9697
取	-11.9697
ፎ	-11.9739
知	-11.9781
ऱ	-11.9781
ୌ	-11.9781
발	-11.9781
ဏ	-11.9781
十	-11.9781
著	-11.9781
ち	-11.9823
ֆ	-11.9824
三	-11.9866
件	-11.9909
ဇ	-11.9951
ቂ	-11.9994
ጓ	-11.9994
運	-11.9994
행	-11.9994
ٌ	-12.0037
치	-12.0037
Ҳ	-12.0037
용	-12.0037
客	-12.0037
約	-12.0037
ጂ	-12.0124
ٖ	-12.0124
群	-12.0124
近	-12.0124
년	-12.0168
ٰ	-12.0168
ఏ	-12.0168
体	-12.0211
山	-12.0211
Ñ	-12.0211
ഈ	-12.0211
わ	-12.0211
명	-12.0211
見	-12.0256
テ	-12.03
安	-12.03
ൃ	-12.03
ඒ	-12.03
Қ	-12.03
去	-12.03
数	-12.03
造	-12.03
マ	-12.0344
༢	-12.0344
ೃ	-12.0344
모	-12.0344
選	-12.0344
०	-12.0389
Ì	-12.0389
許	-12.0389
區	-12.0434
航	-12.0434
ഖ	-12.0524
Ö	-12.0524
星	-12.0524
隊	-12.0569
야	-12.0569
对	-12.0569
往	-12.057
司	-12.0615
制	-12.0661
생	-12.0661
型	-12.0661
当	-12.0661
Ү	-12.0707
분	-12.0707
城	-12.0707
那	-12.0707
報	-12.0753
等	-12.0753
說	-12.0753
交	-12.08
ỉ	-12.0847
방	-12.0847
光	-12.0847
指	-12.0847
৷	-12.0894
太	-12.0894
身	-12.0894
Բ	-12.0941
Կ	-12.0941
ഓ	-12.0941
Ý	-12.0941
管	-12.0941
간	-12.0988
진	-12.0988
ឃ	-12.0988
조	-12.1036
レ	-12.1083
組	-12.1084
議	-12.1084
認	-12.1084
オ	-12.1131
၂	-12.1132
ⵄ	-12.1132
チ	-12.1132
신	-12.1132
계	-12.1132
直	-12.1132
士	-12.1132
バ	-12.118
Õ	-12.118
통	-12.118
從	-12.118
后	-12.118
ൺ	-12.1229
ሒ	-12.1229
病	-12.1229
二	-12.1277
ឌ	-12.1277
Ҡ	-12.1277
プ	-12.1277
每	-12.1277
۱	-12.1326
᱒	-12.1326
內	-12.1326
`	-12.1376
È	-12.1376
ʺ	-12.1376
ኳ	-12.1376
ፀ	-12.1376
ዉ	-12.1425
안	-12.1425
식	-12.1425
軍	-12.1425
品	-12.1425
包	-12.1425
ፃ	-12.1475
ブ	-12.1525
۲	-12.1525
Ө	-12.1525
ጡ	-12.1525
된	-12.1525
람	-12.1525
阿	-12.1525
ィ	-12.1575
今	-12.1575
ጭ	-12.1575
ౌ	-12.1626
住	-12.1626
Ɣ	-12.1676
Ե	-12.1676
統	-12.1676
系	-12.1676
院	-12.1676
サ	-12.1727
种	-12.1727
好	-12.1727
선	-12.1779
ば	-12.1779
存	-12.1779
过	-12.1779
コ	-12.183
ڃ	-12.183
때	-12.183
ኝ	-12.183
雪	-12.183
ۭ	-12.1882
ቪ	-12.1882
역	-12.1882
ஷ	-12.1882
羅	-12.1882
沒	-12.1882
ೌ	-12.1934
平	-12.1934
感	-12.1934
卡	-12.1986
看	-12.1987
프	-12.2039
개	-12.2092
ਓ	-12.2145
速	-12.2145
Ł	-12.2145
ጢ	-12.2145
且	-12.2145
発	-12.2199
ャ	-12.2199
작	-12.2199
稱	-12.2199
先	-12.2199
食	-12.2199
グ	-12.2252
운	-12.2252
確	-12.2306
米	-12.2307
ニ	-12.2361
१	-12.2361
려	-12.2361
ፉ	-12.2361
結	-12.2416
放	-12.2526
ឿ	-12.2526
ǒ	-12.2526
ሀ	-12.2526
바	-12.2526
ଃ	-12.2581
더	-12.2581
른	-12.2581
무	-12.2581
像	-12.2581
神	-12.2581
無	-12.2581
古	-12.2581
印	-12.2637
遊	-12.2637
點	-12.2637
蘭	-12.2637
内	-12.2693
现	-12.2807
ễ	-12.2807
학	-12.2807
Ј	-12.2807
২	-12.2807
質	-12.2807
与	-12.2807
터	-12.2864
だ	-12.2921
Ô	-12.2921
Ν	-12.2921
口	-12.2921
告	-12.2921
應	-12.2921
ฉ	-12.2922
ஹ	-12.2979
紀	-12.2979
史	-12.2979
普	-12.3096
賽	-12.3096
ቓ	-12.3154
당	-12.3154
字	-12.3154
ሄ	-12.3214
キ	-12.3214
亚	-12.3214
別	-12.3273
ෆ	-12.3333
業	-12.3333
例	-12.3333
關	-12.3333
ဓ	-12.3393
元	-12.3393
ǹ	-12.3393
연	-12.3393
查	-12.3393
ਠ	-12.3454
교	-12.3454
차	-12.3454
区	-12.3515
風	-12.3515
警	-12.3515
ウ	-12.3576
野	-12.3576
ム	-12.3638
该	-12.3638
ሂ	-12.37
Ụ	-12.37
포	-12.37
各	-12.37
パ	-12.3762
共	-12.3763
船	-12.3763
반	-12.3825
종	-12.3825
ૌ	-12.3825
研	-12.3825
尔	-12.3826
己	-12.3826
Ю	-12.3889
ኹ	-12.3889
社	-12.3889
境	-12.3889
྄	-12.3889
Ŵ	-12.3952
ஃ	-12.3952
究	-12.3952
求	-12.3953
計	-12.4017
ฝ	-12.4017
ሥ	-12.4081
내	-12.4081
༩	-12.4146
ኬ	-12.4146
設	-12.4146
想	-12.4146
較	-12.4146
府	-12.4146
Һ	-12.4211
영	-12.4211
체	-12.4211
Գ	-12.4211
点	-12.4211
并	-12.4211
兩	-12.4211
河	-12.4211
ྭ	-12.4212
王	-12.4277
站	-12.4277
括	-12.4277
џ	-12.4343
ঐ	-12.4343
ẫ	-12.4343
信	-12.4343
局	-12.4343
察	-12.4343
問	-12.4343
Ũ	-12.441
Й	-12.441
ሐ	-12.441
Β	-12.441
變	-12.441
未	-12.441
车	-12.441
໌	-12.4477
두	-12.4477
Դ	-12.4477
양	-12.4477
크	-12.4477
游	-12.4477
支	-12.4477
ฮ	-12.4477
후	-12.4545
服	-12.4545
東	-12.4545
座	-12.4545
ஞ	-12.4613
塔	-12.4613
エ	-12.4681
お	-12.4681
៌	-12.4681
많	-12.4681
足	-12.4681
经	-12.4681
၉	-12.475
᱙	-12.475
단	-12.475
카	-12.475
히	-12.475
帶	-12.475
间	-12.475
ェ	-12.4819
Ó	-12.482
ほ	-12.482
波	-12.482
集	-12.482
首	-12.482
ฤ	-12.482
ຝ	-12.489
ઠ	-12.489
ૈ	-12.489
타	-12.489
致	-12.489
容	-12.489
離	-12.489
治	-12.496
域	-12.496
ୈ	-12.496
易	-12.496
音	-12.496
土	-12.5031
Â	-12.5031
季	-12.5031
調	-12.5031
樣	-12.5031
メ	-12.5102
ビ	-12.5102
便	-12.5102
題	-12.5102
導	-12.5174
助	-12.5174
데	-12.5174
越	-12.5174
實	-12.5174
伊	-12.5247
落	-12.5247
林	-12.5247
際	-12.5247
Ι	-12.532
ਊ	-12.532
Ի	-12.532
ጦ	-12.532
开	-12.532
打	-12.532
義	-12.5393
Ŋ	-12.5393
決	-12.5393
ẩ	-12.5393
着	-12.5393
網	-12.5393
考	-12.5393
滑	-12.5393
Ž	-12.5467
ڄ	-12.5467
ڍ	-12.5467
ഘ	-12.5467
회	-12.5467
片	-12.5467
ナ	-12.5542
女	-12.5542
論	-12.5542
連	-12.5542
Ҷ	-12.5542
없	-12.5542
파	-12.5542
根	-12.5542
聯	-12.5542
初	-12.5617
称	-12.5617
戰	-12.5617
火	-12.5617
習	-12.5617
做	-12.5617
ュ	-12.5693
음	-12.5693
反	-12.5693
引	-12.5693
进	-12.5693
記	-12.5769
デ	-12.5769
奧	-12.5769
べ	-12.5846
響	-12.5846
록	-12.5846
불	-12.5846
視	-12.5846
仍	-12.5846
展	-12.5846
話	-12.5846
ૉ	-12.5924
ಏ	-12.5924
질	-12.5924
또	-12.6002
법	-12.6002
함	-12.6002
即	-12.6002
票	-12.6002
ဥ	-12.6081
ಘ	-12.6081
၅	-12.6081
재	-12.6081
標	-12.6081
令	-12.6081
亦	-12.6081
将	-12.6081
༥	-12.616
ỗ	-12.616
키	-12.616
資	-12.616
份	-12.616
演	-12.616
ダ	-12.624
语	-12.624
死	-12.624
ૅ	-12.624
ঝ	-12.624
ဤ	-12.624
᱕	-12.624
改	-12.624
超	-12.624
消	-12.624
料	-12.624
命	-12.6321
ዴ	-12.6321
ቫ	-12.6321
思	-12.6402
ኘ	-12.6402
周	-12.6402
希	-12.6402
素	-12.6402
觀	-12.6402
商	-12.6402
低	-12.6484
결	-12.6484
말	-12.6484
산	-12.6484
官	-12.6484
節	-12.6484
早	-12.6566
ጆ	-12.6566
从	-12.6566
收	-12.6567
移	-12.6567
某	-12.6567
ኋ	-12.665
건	-12.665
規	-12.665
讓	-12.665
班	-12.665
み	-12.665
۹	-12.6734
ൗ	-12.6734
ዑ	-12.6734
레	-12.6734
ズ	-12.6734
務	-12.6734
威	-12.6734
產	-12.6734
氣	-12.6734
領	-12.6734
害	-12.6819
ڼ	-12.6819
실	-12.6819
호	-12.6819
完	-12.6819
族	-12.6819
失	-12.6819
止	-12.6904
置	-12.6904
马	-12.6904
~	-12.6904
Ո	-12.6904
ឧ	-12.6904
染	-12.6904
書	-12.699
居	-12.699
፤	-12.699
維	-12.699
특	-12.699
员	-12.699
處	-12.699
台	-12.7077
ឯ	-12.7077
Δ	-12.7077
৯	-12.7077
각	-12.7077
没	-12.7077
具	-12.7077
酒	-12.7077
律	-12.7077
獲	-12.7077
似	-12.7077
案	-12.7077
準	-12.7077
၄	-12.7165
남	-12.7165
ĕ	-12.7165
항	-12.7165
傳	-12.7165
則	-12.7165
技	-12.7165
ネ	-12.7253
強	-12.7253
望	-12.7253
속	-12.7253
Έ	-12.7253
ኙ	-12.7253
熱	-12.7254
《	-12.7254
》	-12.7254
態	-12.7254
彼	-12.7342
루	-12.7343
표	-12.7343
Χ	-12.7343
色	-12.7343
飛	-12.7343
送	-12.7343
洋	-12.7343
机	-12.7343
ミ	-12.7433
ঢ	-12.7433
场	-12.7433
冰	-12.7433
術	-12.7524
༤	-12.7524
極	-12.7524
༣	-12.7524
약	-12.7524
四	-12.7524
Պ	-12.7524
留	-12.7524
༦	-12.7615
༨	-12.7615
Ġ	-12.7615
현	-12.7615
Լ	-12.7615
৫	-12.7615
千	-12.7615
石	-12.7615
력	-12.7615
線	-12.7616
幾	-12.7616
曾	-12.7616
ハ	-12.7708
園	-12.7708
象	-12.7708
才	-12.7708
據	-12.7708
恐	-12.7801
般	-12.7801
試	-12.7801
ඛ	-12.7802
၃	-12.7802
Ə	-12.7802
᱔	-12.7802
罗	-12.7802
达	-12.7802
推	-12.7896
育	-12.7896
ঃ	-12.7896
피	-12.7896
ਢ	-12.7896
ጺ	-12.7896
᱖	-12.7896
模	-12.7896
登	-12.7896
降	-12.7991
ஓ	-12.7991
၆	-12.7991
ẻ	-12.7991
ỳ	-12.7991
ピ	-12.7991
單	-12.7991
ツ	-12.8087
洛	-12.8087
細	-12.8087
᱓	-12.8087
源	-12.8087
달	-12.8087
받	-12.8087
頭	-12.8087
列	-12.8087
类	-12.8087
異	-12.8184
든	-12.8184
擊	-12.8184
證	-12.8184
環	-12.8184
ポ	-12.8282
ず	-12.8282
舉	-12.8282
알	-12.8282
Տ	-12.8282
᱘	-12.8282
예	-12.8282
Վ	-12.8282
植	-12.8282
況	-12.8282
顯	-12.8282
器	-12.8283
৪	-12.8381
၈	-12.8381
庭	-12.8381
Ք	-12.8381
暴	-12.8381
店	-12.8381
故	-12.8381
除	-12.8382
適	-12.8481
৬	-12.8481
再	-12.8481
직	-12.8481
核	-12.8481
长	-12.8481
限	-12.8481
乎	-12.8482
切	-12.8582
裡	-12.8582
ኺ	-12.8684
还	-12.8684
점	-12.8684
태	-12.8684
堡	-12.8684
須	-12.8684
岛	-12.8684
投	-12.8684
说	-12.8684
セ	-12.8787
週	-12.8788
२	-12.8788
৩	-12.8788
ጹ	-12.8788
매	-12.8788
월	-12.8788
电	-12.8788
景	-12.8788
应	-12.8788
構	-12.8788
呼	-12.8892
傷	-12.8892
༧	-12.8892
Ú	-12.8892
ۑ	-12.8892
段	-12.8892
状	-12.8892
夫	-12.8892
遠	-12.8892
ฏ	-12.8892
快	-12.8892
防	-12.8997
関	-12.8997
최	-12.8997
필	-12.8997
另	-12.8997
赛	-12.8997
味	-12.8997
把	-12.8997
노	-12.9103
같	-12.9103
처	-12.9103
형	-12.9103
費	-12.9103
候	-12.9103
氏	-12.9211
洞	-12.9211
৮	-12.9211
강	-12.9211
ϊ	-12.9211
독	-12.9211
付	-12.9211
還	-12.9211
危	-12.9211
队	-12.9211
參	-12.9211
底	-12.9211
牙	-12.9211
ฎ	-12.9211
気	-12.9319
ሠ	-12.932
래	-12.932
施	-12.932
夜	-12.9429
Џ	-12.9429
Օ	-12.9429
ݞ	-12.9429
까	-12.9429
능	-12.9429
ஐ	-12.9429
运	-12.9429
花	-12.9429
醫	-12.9429
照	-12.943
半	-12.943
控	-12.943
老	-12.943
協	-12.943
ガ	-12.954
ョ	-12.954
她	-12.954
금	-12.9541
번	-12.9541
抗	-12.9541
步	-12.9541
戦	-12.9541
門	-12.9541
預	-12.9541
念	-12.9541
宣	-12.9541
總	-12.9541
宗	-12.9653
Ë	-12.9653
ჟ	-12.9653
류	-12.9653
변	-12.9653
심	-12.9653
였	-12.9653
향	-12.9653
万	-12.9653
甚	-12.9653
歷	-12.9653
修	-12.9653
许	-12.9653
孩	-12.9653
亡	-12.9767
判	-12.9767
언	-12.9767
毒	-12.9767
整	-12.9767
識	-12.9881
۸	-12.9881
夏	-12.9881
微	-12.9881
디	-12.9881
코	-12.9881
Թ	-12.9882
博	-12.9882
圖	-12.9882
白	-12.9882
雖	-12.9998
ギ	-12.9998
ቨ	-12.9998
았	-12.9998
티	-12.9998
저	-12.9998
找	-12.9998
難	-12.9998
ベ	-13.0115
真	-13.0115
ଢ	-13.0115
ዒ	-13.0115
ឥ	-13.0115
予	-13.0115
獨	-13.0115
注	-13.0116
۳	-13.0234
⁣	-13.0234
男	-13.0234
버	-13.0234
군	-13.0234
쪽	-13.0234
추	-13.0234
험	-13.0234
议	-13.0235
射	-13.0235
塞	-13.0235
兰	-13.0235
陸	-13.0355
富	-13.0355
Չ	-13.0355
Ֆ	-13.0355
ፌ	-13.0355
던	-13.0355
样	-13.0355
关	-13.0355
備	-13.0355
港	-13.0355
参	-13.0355
じ	-13.0477
选	-13.0477
९	-13.0477
ዌ	-13.0477
᱗	-13.0477
歐	-13.0477
功	-13.0477
ฒ	-13.0477
ଝ	-13.06
毛	-13.06
၌	-13.06
출	-13.06
올	-13.06
聖	-13.06
息	-13.06
排	-13.06
瓦	-13.06
晚	-13.06
၇	-13.0725
走	-13.0725
토	-13.0725
ഠ	-13.0725
变	-13.0725
萬	-13.0725
联	-13.0725
衛	-13.0725
薩	-13.0726
坦	-13.0852
ፐ	-13.0852
ኞ	-13.0852
ỷ	-13.0852
百	-13.0852
観	-13.0852
统	-13.0852
互	-13.0852
ケ	-13.0852
項	-13.0852
續	-13.0852
附	-13.0852
給	-13.0852
邊	-13.0852
£	-13.098
ඹ	-13.098
攻	-13.098
含	-13.098
龍	-13.098
破	-13.098
组	-13.098
约	-13.098
委	-13.111
團	-13.111
待	-13.111
ઢ	-13.111
린	-13.111
Λ	-13.111
새	-13.111
油	-13.111
森	-13.111
轉	-13.111
擁	-13.111
ノ	-13.1241
述	-13.1241
ሺ	-13.1242
곳	-13.1242
난	-13.1242
ቷ	-13.1242
訪	-13.1242
您	-13.1242
請	-13.1242
沿	-13.1375
Ò	-13.1375
Ռ	-13.1375
՛	-13.1375
ⵋ	-13.1375
級	-13.1375
족	-13.1375
초	-13.1375
五	-13.1375
率	-13.1375
实	-13.1375
瑞	-13.1375
織	-13.1375
距	-13.1375
两	-13.1375
哥	-13.1375
Շ	-13.151
ቑ	-13.151
ઊ	-13.151
ఓ	-13.151
遺	-13.151
격	-13.151
열	-13.151
집	-13.151
精	-13.151
狀	-13.151
納	-13.151
佳	-13.151
埃	-13.151
ボ	-13.1647
房	-13.1647
등	-13.1647
근	-13.1647
란	-13.1647
져	-13.1647
透	-13.1647
陽	-13.1647
战	-13.1647
爭	-13.1647
节	-13.1647
経	-13.1786
げ	-13.1786
雨	-13.1786
ኃ	-13.1786
브	-13.1786
배	-13.1786
木	-13.1786
母	-13.1786
対	-13.1786
认	-13.1786
隨	-13.1786
争	-13.1786
露	-13.1786
モ	-13.1927
び	-13.1927
尤	-13.1927
清	-13.1927
密	-13.1927
追	-13.1927
৭	-13.1927
ʊ	-13.1927
۵	-13.1927
본	-13.1927
존	-13.1927
症	-13.1927
播	-13.1927
独	-13.1927
纪	-13.1927
華	-13.1927
創	-13.1927
雷	-13.1927
愛	-13.1927
驗	-13.1927
处	-13.1927
乘	-13.1927
ྥ	-13.1927
ソ	-13.207
々	-13.207
ඕ	-13.207
ሏ	-13.207
終	-13.207
什	-13.207
邦	-13.207
据	-13.207
免	-13.207
几	-13.207
ワ	-13.2214
ෛ	-13.2215
급	-13.2215
투	-13.2215
侵	-13.2215
姆	-13.2215
效	-13.2215
配	-13.2362
典	-13.2362
확	-13.2362
몇	-13.2362
설	-13.2362
업	-13.2362
朝	-13.2362
摩	-13.2362
ペ	-13.2511
ఘ	-13.2511
ゴ	-13.2511
ෞ	-13.2511
私	-13.2511
립	-13.2511
岸	-13.2511
报	-13.2511
拿	-13.2511
短	-13.2511
鏡	-13.2511
號	-13.2511
产	-13.2511
军	-13.2511
计	-13.2511
校	-13.2511
盟	-13.2511
実	-13.2662
測	-13.2662
深	-13.2662
医	-13.2662
ỡ	-13.2662
준	-13.2662
ඡ	-13.2662
停	-13.2662
结	-13.2662
羽	-13.2816
否	-13.2816
让	-13.2816
ጤ	-13.2816
감	-13.2816
네	-13.2816
페	-13.2816
省	-13.2816
风	-13.2816
无	-13.2816
写	-13.2972
端	-13.2972
張	-13.2972
爆	-13.2972
簡	-13.2972
민	-13.2972
۶	-13.2972
带	-13.2972
Ĝ	-13.2972
Ջ	-13.2973
承	-13.2973
奥	-13.2973
夠	-13.2973
宿	-13.2973
良	-13.2973
坐	-13.2973
製	-13.2973
号	-13.3131
負	-13.3131
质	-13.3131
歌	-13.3131
Ħ	-13.3131
날	-13.3131
너	-13.3131
품	-13.3131
ಐ	-13.3131
‐	-13.3131
༼	-13.3131
束	-13.3131
師	-13.3131
ザ	-13.3131
伯	-13.3131
ァ	-13.3292
索	-13.3292
養	-13.3292
突	-13.3292
優	-13.3292
ఐ	-13.3292
气	-13.3293
Ã	-13.3293
북	-13.3293
외	-13.3293
증	-13.3293
眾	-13.3293
澳	-13.3293
༽	-13.3293
捕	-13.3293
差	-13.3456
樂	-13.3456
嚴	-13.3456
ቭ	-13.3456
急	-13.3456
광	-13.3456
임	-13.3456
환	-13.3456
Է	-13.3456
聲	-13.3456
係	-13.3457
腦	-13.3457
湖	-13.3457
裝	-13.3457
汽	-13.3457
黑	-13.3457
守	-13.3623
險	-13.3623
胞	-13.3623
炸	-13.3623
ஈ	-13.3623
름	-13.3623
५	-13.3623
६	-13.3623
ፔ	-13.3623
冷	-13.3623
角	-13.3623
輪	-13.3623
專	-13.3623
勒	-13.3623
震	-13.3793
况	-13.3793
×	-13.3793
베	-13.3793
늘	-13.3793
될	-13.3793
랜	-13.3793
접	-13.3793
沙	-13.3793
略	-13.3793
尽	-13.3793
问	-13.3793
墓	-13.3793
牠	-13.3965
批	-13.3965
ዪ	-13.3965
목	-13.3965
절	-13.3965
ሹ	-13.3965
ዃ	-13.3965
돌	-13.3965
활	-13.3965
聞	-13.3965
穿	-13.3965
欧	-13.3965
條	-13.3965
患	-13.3965
変	-13.414
餐	-13.414
랑	-13.414
Ё	-13.414
۴	-13.414
۷	-13.414
ዥ	-13.414
론	-13.414
복	-13.414
온	-13.414
务	-13.414
權	-13.4141
疾	-13.4141
项	-13.4141
获	-13.4141
訊	-13.4141
久	-13.4141
室	-13.4141
輕	-13.4141
‧	-13.4141
屬	-13.4141
断	-13.4141
價	-13.4319
避	-13.4319
견	-13.4319
병	-13.4319
움	-13.4319
徒	-13.4319
疑	-13.4319
訴	-13.4319
健	-13.4319
业	-13.4319
七	-13.4319
続	-13.4319
谷	-13.4319
ྕ	-13.4501
画	-13.4501
폭	-13.4501
Щ	-13.4501
즈	-13.4501
찰	-13.4501
편	-13.4501
设	-13.4501
缺	-13.4501
圍	-13.4501
举	-13.4501
冬	-13.4501
准	-13.4501
传	-13.4501
曼	-13.4501
街	-13.4501
迪	-13.4501
賞	-13.4686
護	-13.4686
銀	-13.4686
俄	-13.4686
增	-13.4686
३	-13.4686
ઑ	-13.4686
ಠ	-13.4686
ඥ	-13.4686
ጁ	-13.4686
졌	-13.4686
Ṣ	-13.4686
蘇	-13.4686
帕	-13.4686
艇	-13.4686
飞	-13.4686
算	-13.4686
序	-13.4686
标	-13.4686
证	-13.4686
岩	-13.4686
奇	-13.4686
板	-13.4686
ホ	-13.4874
救	-13.4875
ዀ	-13.4875
승	-13.4875
판	-13.4875
网	-13.4875
객	-13.4875
메	-13.4875
条	-13.4875
确	-13.4875
戈	-13.4875
焦	-13.4875
吸	-13.4875
维	-13.4875
儘	-13.4875
寫	-13.4875
攝	-13.4875
声	-13.4875
簽	-13.4875
評	-13.4875
耳	-13.5067
番	-13.5067
詞	-13.5067
隻	-13.5067
哈	-13.5067
테	-13.5067
巨	-13.5067
别	-13.5067
勝	-13.5067
犯	-13.5067
購	-13.5067
屋	-13.5067
皇	-13.5067
税	-13.5067
菌	-13.5067
又	-13.5067
飲	-13.5067
泰	-13.5067
む	-13.5263
探	-13.5263
派	-13.5263
廣	-13.5263
케	-13.5263
ඝ	-13.5263
ጌ	-13.5263
순	-13.5263
ഐ	-13.5263
復	-13.5263
권	-13.5263
길	-13.5263
왕	-13.5263
충	-13.5263
침	-13.5263
六	-13.5263
享	-13.5263
延	-13.5263
背	-13.5263
蒂	-13.5263
友	-13.5263
观	-13.5263
返	-13.5263
ろ	-13.5463
諾	-13.5463
督	-13.5463
違	-13.5463
Ċ	-13.5463
席	-13.5463
평	-13.5463
香	-13.5463
版	-13.5463
階	-13.5463
击	-13.5463
架	-13.5463
ヤ	-13.5463
响	-13.5463
緊	-13.5463
刻	-13.5667
망	-13.5667
么	-13.5667
图	-13.5667
살	-13.5667
울	-13.5667
천	-13.5667
へ	-13.5667
总	-13.5667
激	-13.5667
吉	-13.5667
辦	-13.5667
题	-13.5667
營	-13.5667
授	-13.5667
減	-13.5667
封	-13.5667
翰	-13.5667
障	-13.5875
職	-13.5875
Խ	-13.5876
ቬ	-13.5876
련	-13.5876
석	-13.5876
술	-13.5876
ቺ	-13.5876
趣	-13.5876
菜	-13.5876
规	-13.5876
陵	-13.5876
九	-13.5876
属	-13.5876
跟	-13.5876
东	-13.5876
申	-13.5876
広	-13.6088
跑	-13.6088
Զ	-13.6088
赫	-13.6088
८	-13.6088
겨	-13.6088
별	-13.6088
탄	-13.6088
线	-13.6088
료	-13.6088
Փ	-13.6088
川	-13.6088
值	-13.6088
革	-13.6088
暗	-13.6088
导	-13.6088
门	-13.6088
署	-13.6088
艦	-13.6088
草	-13.6088
萨	-13.6088
絕	-13.6088
右	-13.6088
競	-13.6088
朗	-13.6088
智	-13.6089
ヨ	-13.6305
ፂ	-13.6306
럽	-13.6306
ఛ	-13.6306
麼	-13.6306
丹	-13.6306
鳥	-13.6306
親	-13.6306
輸	-13.6306
遇	-13.6306
决	-13.6306
敗	-13.6306
紐	-13.6306
童	-13.6306
寺	-13.6306
査	-13.6528
積	-13.6528
头	-13.6528
館	-13.6528
४	-13.6528
ፁ	-13.6528
€	-13.6528
럼	-13.6528
ሯ	-13.6528
層	-13.6528
离	-13.6528
极	-13.6528
论	-13.6528
皮	-13.6528
斷	-13.6528
随	-13.6528
迎	-13.6528
策	-13.6528
午	-13.6755
७	-13.6755
盛	-13.6755
박	-13.6755
손	-13.6755
워	-13.6755
ጾ	-13.6755
溫	-13.6755
途	-13.6755
兵	-13.6755
托	-13.6755
液	-13.6755
稅	-13.6755
魯	-13.6755
眼	-13.6755
视	-13.6755
貨	-13.6755
獵	-13.6755
ォ	-13.6988
験	-13.6988
远	-13.6988
๊	-13.6988
尺	-13.6988
装	-13.6988
_	-13.6988
蓋	-13.6988
림	-13.6988
显	-13.6988
习	-13.6988
纳	-13.6988
若	-13.6988
裁	-13.6988
估	-13.6988
依	-13.6988
讀	-13.7226
脈	-13.7226
採	-13.7226
監	-13.7226
菲	-13.7226
ဌ	-13.7226
婚	-13.7226
血	-13.7226
Ø	-13.7226
ڦ	-13.7226
ဧ	-13.7226
ጪ	-13.7226
쓰	-13.7226
帝	-13.7226
遭	-13.7226
义	-13.7226
睡	-13.7226
历	-13.7226
见	-13.7226
左	-13.7226
弗	-13.7226
援	-13.7226
荷	-13.7226
複	-13.7226
划	-13.7226
歡	-13.7226
ฬ	-13.747
倫	-13.747
宇	-13.747
康	-13.747
착	-13.747
ۂ	-13.747
ቒ	-13.747
ዐ	-13.747
热	-13.747
翻	-13.747
섬	-13.747
텔	-13.747
Ұ	-13.747
鐘	-13.747
衝	-13.747
预	-13.747
话	-13.747
充	-13.747
罪	-13.747
融	-13.747
寄	-13.747
橋	-13.747
鞋	-13.747
劃	-13.747
术	-13.747
穴	-13.772
拒	-13.772
佛	-13.772
符	-13.772
応	-13.772
範	-13.772
ኰ	-13.772
극	-13.772
잘	-13.772
央	-13.772
탈	-13.772
园	-13.772
戶	-13.772
衣	-13.772
兒	-13.772
努	-13.772
廟	-13.772
潜	-13.772
混	-13.772
辛	-13.772
滿	-13.772
坡	-13.772
温	-13.772
末	-13.7976
幅	-13.7976
殖	-13.7976
療	-13.7976
宜	-13.7976
征	-13.7976
蒙	-13.7976
藏	-13.7976
弓	-13.7976
乗	-13.7976
허	-13.7976
ሾ	-13.7976
긴	-13.7976
쟁	-13.7976
壞	-13.7976
撞	-13.7976
单	-13.7976
级	-13.7976
莫	-13.7976
錄	-13.7976
较	-13.7976
裂	-13.7976
丁	-13.7976
築	-13.7976
買	-13.7976
尿	-13.7976
固	-13.7976
织	-13.7976
郵	-13.7976
繼	-13.7977
咖	-13.7977
操	-13.8239
严	-13.8239
泳	-13.8239
尚	-13.8239
Ś	-13.8239
량	-13.8239
령	-13.8239
백	-13.8239
쉽	-13.8239
째	-13.8239
플	-13.8239
濟	-13.8239
갈	-13.8239
취	-13.8239
难	-13.8239
覺	-13.8239
恩	-13.8239
适	-13.8239
圣	-13.8239
记	-13.8239
藝	-13.8239
转	-13.8239
续	-13.8239
ゲ	-13.8239
乐	-13.8239
覆	-13.824
昆	-13.8509
殺	-13.8509
疫	-13.851
脅	-13.851
Ż	-13.851
畫	-13.851
Ɲ	-13.851
ሖ	-13.851
强	-13.851
興	-13.851
런	-13.851
머	-13.851
볼	-13.851
책	-13.851
청	-13.851
១	-13.851
泊	-13.851
殿	-13.851
福	-13.851
散	-13.851
跡	-13.851
京	-13.851
靠	-13.851
鎮	-13.851
換	-13.851
细	-13.851
ヴ	-13.8787
～	-13.8787
退	-13.8787
補	-13.8787
逃	-13.8787
訂	-13.8787
伤	-13.8787
叫	-13.8787
Њ	-13.8787
ጳ	-13.8787
艾	-13.8787
막	-13.8787
철	-13.8787
益	-13.8787
응	-13.8787
축	-13.8787
−	-13.8787
頓	-13.8787
领	-13.8787
禁	-13.8787
潛	-13.8787
雙	-13.8788
鹿	-13.8788
曲	-13.8788
烈	-13.8788
箱	-13.8788
喜	-13.8788
伝	-13.9073
吃	-13.9073
敵	-13.9073
込	-13.9073
龙	-13.9073
费	-13.9073
遍	-13.9073
升	-13.9073
围	-13.9073
葉	-13.9073
ご	-13.9073
掉	-13.9073
醒	-13.9073
陡	-13.9073
ಃ	-13.9073
떤	-13.9073
채	-13.9073
ቧ	-13.9073
떨	-13.9073
션	-13.9073
악	-13.9073
염	-13.9073
팀	-13.9073
边	-13.9073
頂	-13.9073
樹	-13.9073
给	-13.9073
ヒ	-13.9073
額	-13.9073
側	-13.9073
擇	-13.9073
卻	-13.9073
创	-13.9073
損	-13.9073
責	-13.9073
挙	-13.9073
泡	-13.9074
歲	-13.9367
艙	-13.9367
倍	-13.9367
패	-13.9367
ᱺ	-13.9367
檢	-13.9367
뉴	-13.9367
价	-13.9367
ඵ	-13.9367
勢	-13.9367
村	-13.9367
团	-13.9367
窗	-13.9367
仅	-13.9367
痛	-13.9367
拍	-13.9367
舞	-13.967
険	-13.967
駛	-13.967
騎	-13.967
困	-13.967
善	-13.967
签	-13.967
胡	-13.967
囲	-13.967
貓	-13.967
ሟ	-13.967
ጄ	-13.967
애	-13.967
웨	-13.967
택	-13.967
Ζ	-13.967
Ճ	-13.967
柏	-13.967
抵	-13.967
假	-13.967
址	-13.967
審	-13.967
材	-13.967
尋	-13.967
嶼	-13.967
态	-13.967
傾	-13.967
帯	-13.967
床	-13.967
爪	-13.967
姿	-13.967
款	-13.967
紙	-13.9982
秒	-13.9982
牧	-13.9982
催	-13.9983
隔	-13.9983
耶	-13.9983
ഔ	-13.9983
僅	-13.9983
針	-13.9983
閉	-13.9983
課	-13.9983
駕	-13.9983
ඨ	-13.9983
幕	-13.9983
Å	-13.9983
振	-13.9983
누	-13.9983
못	-13.9983
커	-13.9983
참	-13.9983
両	-13.9983
撃	-13.9983
则	-13.9983
迫	-13.9983
复	-13.9983
劇	-13.9983
価	-13.9983
០	-13.9983
熟	-13.9983
単	-13.9983
请	-13.9983
识	-13.9983
志	-13.9983
産	-13.9983
跨	-13.9983
糖	-13.9983
丘	-14.0305
占	-14.0305
广	-14.0305
転	-14.0305
拜	-14.0305
廷	-14.0305
壁	-14.0305
権	-14.0305
验	-14.0305
酸	-14.0305
Į	-14.0305
퍼	-14.0305
Ƙ	-14.0305
Θ	-14.0305
፥	-14.0305
눈	-14.0305
밝	-14.0305
십	-14.0305
풍	-14.0305
협	-14.0305
>	-14.0305
ऋ	-14.0305
클	-14.0305
涉	-14.0305
団	-14.0305
祝	-14.0305
须	-14.0305
耐	-14.0305
促	-14.0305
环	-14.0305
帮	-14.0305
堂	-14.0305
農	-14.0305
众	-14.0305
概	-14.0306
截	-14.0306
聽	-14.0306
啡	-14.0306
役	-14.0638
づ	-14.0638
録	-14.0639
貴	-14.0639
绝	-14.0639
冠	-14.0639
ヘ	-14.0639
阻	-14.0639
블	-14.0639
\	-14.0639
ቼ	-14.0639
ዖ	-14.0639
Ṭ	-14.0639
넘	-14.0639
츠	-14.0639
친	-14.0639
걸	-14.0639
떠	-14.0639
왔	-14.0639
ਔ	-14.0639
慣	-14.0639
陆	-14.0639
句	-14.0639
碼	-14.0639
调	-14.0639
渡	-14.0639
隆	-14.0639
险	-14.0639
华	-14.0639
獅	-14.0639
营	-14.0639
折	-14.0639
漫	-14.0639
ぐ	-14.0639
际	-14.0639
玩	-14.0639
検	-14.0983
蟲	-14.0983
歩	-14.0983
収	-14.0983
备	-14.0983
镜	-14.0983
覽	-14.0983
─	-14.0983
宙	-14.0983
卫	-14.0983
幫	-14.0983
楽	-14.0983
魚	-14.0983
权	-14.0983
ĺ	-14.0983
残	-14.0983
浪	-14.0983
규	-14.0983
께	-14.0983
끝	-14.0983
ŕ	-14.0983
ቾ	-14.0983
爱	-14.0983
肯	-14.0983
毫	-14.0983
載	-14.0983
灣	-14.0984
武	-14.0984
皆	-14.0984
顧	-14.0984
芬	-14.0984
慮	-14.0984
刑	-14.0984
豹	-14.0984
曜	-14.134
歴	-14.134
黎	-14.134
ぎ	-14.134
担	-14.134
儀	-14.134
泛	-14.134
ဿ	-14.1341
٪	-14.1341
ఠ	-14.1341
ዅ	-14.1341
Ấ	-14.1341
试	-14.1341
골	-14.1341
암	-14.1341
황	-14.1341
ʼ	-14.1341
倒	-14.1341
창	-14.1341
嘗	-14.1341
迴	-14.1341
永	-14.1341
八	-14.1341
诺	-14.1341
虽	-14.1341
鄰	-14.1341
构	-14.1341
庫	-14.1341
眠	-14.1341
觸	-14.1341
资	-14.1341
湾	-14.1341
薄	-14.1341
测	-14.1341
昨	-14.1341
ဍ	-14.1648
ఞ	-14.1649
ẳ	-14.165
ඤ	-14.1651
높	-14.1652
Ɩ	-14.1653
Ẹ	-14.1654
좋	-14.1655
Ị	-14.1656
Υ	-14.1657
ඊ	-14.1658
ஊ	-14.1659
Є	-14.166
됩	-14.1661
Ά	-14.1662
Ū	-14.1663
Ɓ	-14.1664
큰	-14.1665
Җ	-14.1666
Ƒ	-14.1667
唯	-14.1668
Ī	-14.1669
ಓ	-14.167
ઞ	-14.1671
Ғ	-14.1672
Ό	-14.1673
Φ	-14.1674
ऽ	-14.1675
ឲ	-14.1676
Ā	-14.1677
및	-14.1678
ಞ	-14.1679
Ρ	-14.168
ょ	-14.1681
따	-14.1682
Ĉ	-14.1683
ঈ	-14.1684
않	-14.1685
ଵ	-14.1686
ဦ	-14.1687
ྨ	-14.1688
ྫ	-14.1689
ഏ	-14.169
ྙ	-14.1691
ྗ	-14.1692
ଞ	-14.1693
၎	-14.1694
ಉ	-14.1695
ắ	-14.1696
ഞ	-14.1697
ഉ	-14.1698
உ	-14.1699
ấ	-14.17
ଙ	-14.1701
ྡ	-14.1702
ํ	-14.1703
ங	-14.1704
ႅ	-14.1705
ྟ	-14.1706
ႂ	-14.1707
ဵ	-14.1708
ົ	-14.1709
ั	-14.171
秘	-14.1711
潮	-14.1711
汗	-14.1711
描	-14.1711
映	-14.1711
Ŝ	-14.1711
¿	-14.1711
ሣ	-14.1711
厚	-14.1711
戻	-14.1711
ଋ	-14.1711
彈	-14.1711
舒	-14.1711
佔	-14.1711
葬	-14.1711
割	-14.1711
够	-14.1711
幸	-14.1711
Ը	-14.1711
磁	-14.1711
聚	-14.1711
傑	-14.1711
户	-14.1711
捲	-14.1711
萊	-14.1711
媒	-14.1711
暖	-14.1711
絡	-14.1711
办	-14.1711
刺	-14.1711
ྱ	-14.1711
娜	-14.1711
