<unk>	0
▁	-2.45486
.	-4.28162
,	-4.30891
a	-4.75575
s	-4.799
i	-4.97823
t	-4.98397
▁a	-5.13246
n	-5.17213
r	-5.18231
e	-5.23928
k	-5.31992
la	-5.36725
o	-5.37614
u	-5.39208
l	-5.39334
m	-5.43491
na	-5.44687
ka	-5.523
ta	-5.60179
ra	-5.67002
y	-5.70515
-	-5.723
0	-5.73277
ma	-5.73367
▁i	-5.73508
▁na	-5.74716
li	-5.79349
ti	-5.80156
▁e	-5.81675
d	-5.84248
le	-5.87553
g	-5.92792
ri	-5.93162
ni	-5.94878
h	-5.97566
▁de	-6.01079
▁ma	-6.01342
▁ka	-6.02917
te	-6.03479
ng	-6.04065
re	-6.0413
si	-6.04557
1	-6.04693
p	-6.06849
wa	-6.0892
ga	-6.1042
▁ku	-6.11709
ku	-6.13459
▁o	-6.13569
sa	-6.15319
an	-6.16957
da	-6.18583
▁di	-6.19187
c	-6.21227
ya	-6.217
ko	-6.22054
▁sa	-6.22164
lo	-6.22469
▁ya	-6.22486
ba	-6.22622
b	-6.2473
ne	-6.2612
di	-6.27584
'	-6.28916
w	-6.30332
▁ba	-6.31917
j	-6.33785
tu	-6.38499
to	-6.41419
z	-6.42455
ro	-6.43849
▁la	-6.46969
▁wa	-6.48179
mi	-6.48387
ki	-6.48683
2	-6.50371
▁se	-6.51405
▁n	-6.5278
se	-6.52988
ke	-6.53753
’	-6.53783
ha	-6.54835
▁pa	-6.58259
va	-6.58785
▁(	-6.59364
▁mu	-6.60763
pa	-6.61164
ن	-6.63646
en	-6.63694
▁A	-6.64456
no	-6.65026
▁le	-6.67721
lu	-6.68446
،	-6.68665
me	-6.71545
▁ta	-6.72388
de	-6.72921
न	-6.73042
▁u	-6.75757
▁s	-6.7701
f	-6.78698
ي	-6.79574
ja	-6.80043
▁da	-6.80559
v	-6.80874
▁te	-6.82802
▁ha	-6.84261
ر	-6.84566
)	-6.85
ru	-6.85793
ه	-6.86086
mo	-6.86169
▁in	-6.86177
ل	-6.87568
▁ti	-6.88468
▁bi	-6.89339
in	-6.92728
so	-6.92832
mu	-6.9324
।	-6.93428
9	-6.93571
zi	-6.93863
vi	-6.95002
т	-6.95048
bi	-6.95962
ar	-6.96566
3	-6.97354
go	-6.97503
▁d	-6.97606
er	-6.97976
▁ni	-6.98331
د	-6.99592
je	-6.99641
pi	-7.0121
ی	-7.01442
س	-7.01576
▁be	-7.02365
ci	-7.02826
ch	-7.02924
▁no	-7.02952
nga	-7.0315
▁ne	-7.03899
ve	-7.03979
▁ko	-7.04627
ल	-7.05019
ت	-7.05189
▁me	-7.05481
5	-7.06526
م	-7.0674
र	-7.08648
▁b	-7.08991
▁mo	-7.09701
hi	-7.09977
▁k	-7.10053
be	-7.11491
ca	-7.11526
ye	-7.1176
do	-7.11932
д	-7.12047
bu	-7.12206
ge	-7.12309
al	-7.1244
к	-7.12506
gi	-7.12791
nda	-7.13908
za	-7.14564
н	-7.14752
st	-7.14817
й	-7.16193
ق	-7.163
▁I	-7.17171
क	-7.17895
▁si	-7.18654
ɛ	-7.1897
wo	-7.18977
р	-7.19399
is	-7.19859
su	-7.20066
we	-7.20789
pe	-7.21
4	-7.21037
▁ال	-7.21208
و	-7.22483
í	-7.2276
ji	-7.22851
bo	-7.23126
ش	-7.23224
6	-7.23319
po	-7.23802
on	-7.23822
▁al	-7.23874
é	-7.24213
▁E	-7.24588
▁ت	-7.25047
x	-7.25791
▁so	-7.2583
▁nga	-7.26662
▁م	-7.2752
▁ki	-7.27936
8	-7.28131
ं	-7.29253
▁su	-7.29326
▁bo	-7.29649
yo	-7.30371
м	-7.30737
▁p	-7.3101
q	-7.3112
du	-7.31268
▁"	-7.31647
ة	-7.317
▁و	-7.32278
▁fa	-7.32402
ce	-7.32889
с	-7.32981
7	-7.33905
mba	-7.34326
ho	-7.34683
त	-7.36584
nd	-7.36822
es	-7.37026
man	-7.37124
▁ke	-7.3739
▁po	-7.37442
▁S	-7.37581
wi	-7.37659
▁do	-7.37663
у	-7.37685
ز	-7.37848
▁h	-7.3812
nu	-7.38338
he	-7.38363
fa	-7.38931
स	-7.39181
ра	-7.39374
▁an	-7.39593
et	-7.39687
▁के	-7.4019
ك	-7.4026
л	-7.4043
▁ب	-7.40894
ات	-7.41394
я	-7.41456
▁re	-7.42119
▁en	-7.42529
▁to	-7.42793
<	-7.43211
ب	-7.43272
è	-7.436
▁f	-7.45007
▁g	-7.45017
▁bu	-7.45184
▁ga	-7.45231
ɔ	-7.45337
з	-7.45508
fi	-7.45623
▁mi	-7.45653
gu	-7.45994
▁go	-7.46117
nya	-7.46691
un	-7.47006
yi	-7.48637
or	-7.48814
▁ca	-7.48985
▁O	-7.49977
ze	-7.50321
ع	-7.50574
на	-7.5084
▁Ma	-7.51523
co	-7.51918
à	-7.52255
"	-7.52751
ва	-7.52902
ò	-7.53596
▁t	-7.54142
ا	-7.55048
vo	-7.55293
е	-7.55458
य	-7.56017
▁ye	-7.5603
и	-7.5603
ndi	-7.56053
▁vi	-7.56089
म	-7.5644
ur	-7.57315
ó	-7.57944
▁l	-7.58117
ح	-7.58222
sta	-7.58245
▁m	-7.59145
á	-7.60705
▁د	-7.60735
at	-7.60779
ä	-7.61467
kan	-7.61548
:	-7.61748
hu	-7.61754
ny	-7.61858
ngo	-7.61922
nt	-7.62404
ш	-7.62511
shi	-7.63637
▁من	-7.64163
lan	-7.64294
▁ja	-7.64597
▁je	-7.64993
े	-7.65139
▁ci	-7.65288
г	-7.66042
pu	-7.66443
ⵏ	-7.66586
ë	-7.66606
ĩ	-7.66905
nde	-7.66941
а	-7.67718
▁tu	-7.6795
▁pe	-7.67953
п	-7.67955
▁ho	-7.68199
▁un	-7.69178
ط	-7.69378
ка	-7.69869
ни	-7.69938
ين	-7.70346
ran	-7.70584
▁س	-7.70632
व	-7.71265
as	-7.71878
ک	-7.72093
ন	-7.72189
el	-7.73096
о	-7.74012
ف	-7.74678
os	-7.7468
ية	-7.7472
ہ	-7.75088
▁v	-7.75477
us	-7.75546
ü	-7.7611
ла	-7.76124
ten	-7.76416
▁du	-7.76421
ir	-7.76783
fu	-7.76894
▁va	-7.77393
▁U	-7.7749
ور	-7.77794
▁w	-7.77869
ा	-7.7788
но	-7.7802
tan	-7.78905
र्	-7.78957
th	-7.79219
ص	-7.79236
▁za	-7.79748
it	-7.79934
ी	-7.8001
î	-7.80451
▁на	-7.80834
▁y	-7.80874
il	-7.81153
▁अ	-7.81461
та	-7.82278
▁ge	-7.8279
х	-7.8282
ö	-7.83045
ان	-7.8315
ን	-7.83325
â	-7.84458
да	-7.84801
lar	-7.85153
ê	-7.85159
▁fi	-7.85247
vu	-7.85312
ə	-7.85585
ون	-7.85621
ý	-7.8634
zo	-7.86455
š	-7.8671
▁N	-7.86754
▁we	-7.86986
ú	-7.87159
ş	-7.87306
ì	-7.87497
ال	-7.87684
▁li	-7.88522
ɣ	-7.88612
ll	-7.88704
в	-7.88949
chi	-7.89278
▁ك	-7.89964
وا	-7.9017
▁c	-7.9047
ә	-7.90517
▁الم	-7.90816
ها	-7.91431
▁pi	-7.92169
cha	-7.92762
غ	-7.92932
sti	-7.93259
▁lo	-7.93443
▁في	-7.93586
ju	-7.93994
den	-7.94191
ى	-7.95279
ter	-7.95347
ngi	-7.95686
ли	-7.96116
▁أ	-7.96195
ngu	-7.96204
র	-7.96462
han	-7.96489
▁Ka	-7.96954
▁at	-7.97065
▁T	-7.97091
▁P	-7.97174
ව	-7.97715
▁ve	-7.98078
▁yo	-7.98121
น	-7.9826
▁he	-7.98282
ти	-7.98377
▁आ	-7.98433
वा	-7.98539
ā	-7.98753
ע	-7.98846
ndo	-7.99111
nge	-7.99297
ক	-8.00037
ry	-8.00063
ত	-8.00697
လ	-8.01314
ⵜ	-8.01332
द	-8.01529
ро	-8.01635
jo	-8.01651
fe	-8.01658
ند	-8.01832
प	-8.01921
lla	-8.02005
um	-8.02033
ж	-8.02057
ре	-8.02392
san	-8.02871
ă	-8.02923
▁z	-8.02935
▁ai	-8.03316
▁yi	-8.04051
ৰ	-8.04099
”	-8.04528
▁co	-8.04843
ⴰ	-8.05213
ek	-8.05735
ض	-8.05854
xi	-8.0594
ار	-8.06274
ма	-8.06283
те	-8.06286
。	-8.06287
wu	-8.06482
ле	-8.06492
ŋ	-8.06651
ट	-8.06704
▁per	-8.07797
▁pro	-8.07993
的	-8.0801
▁hi	-8.08053
پ	-8.08401
ू	-8.08437
ри	-8.08779
ad	-8.08804
ч	-8.08917
ት	-8.09216
ი	-8.09333
sha	-8.09376
▁Na	-8.10487
▁B	-8.10733
ە	-8.10736
то	-8.11045
га	-8.11076
▁pu	-8.11091
▁lu	-8.11096
ह	-8.11109
བ	-8.11218
▁Sa	-8.11546
ak	-8.1155
▁स	-8.11753
qa	-8.11924
്	-8.12122
ما	-8.1213
nan	-8.12201
id	-8.12209
▁ف	-8.1231
า	-8.12443
ु	-8.12494
ला	-8.12574
ಿ	-8.12615
▁а	-8.12697
ام	-8.12709
ि	-8.12805
▁ل	-8.12836
خ	-8.13033
▁ن	-8.13247
▁и	-8.13801
ু	-8.13938
im	-8.14067
ty	-8.142
am	-8.14213
▁og	-8.1427
▁K	-8.1447
ο	-8.14534
প	-8.14715
lle	-8.14917
يا	-8.15141
α	-8.15289
रा	-8.15579
ndu	-8.15845
▁по	-8.16077
▁ol	-8.1621
▁que	-8.16212
ُ	-8.16418
ས	-8.16484
ly	-8.16654
رو	-8.16746
A	-8.16826
ج	-8.16865
ست	-8.17079
ọ	-8.17677
nta	-8.17841
▁La	-8.18107
sh	-8.18563
fo	-8.18737
▁ak	-8.18762
▁kwa	-8.18788
).	-8.18803
gan	-8.19054
ث	-8.19075
ም	-8.19199
ụ	-8.19277
cu	-8.19426
ना	-8.19442
▁con	-8.19719
nye	-8.19967
tha	-8.20075
▁ⵜ	-8.20428
ן	-8.20507
ina	-8.20543
▁ji	-8.20603
thi	-8.20765
ري	-8.20765
ᱟ	-8.20824
ī	-8.20917
ts	-8.21009
mbi	-8.21057
ã	-8.21202
্	-8.21256
ô	-8.21481
ᱮ	-8.21499
ก	-8.21641
▁ra	-8.218
▁mga	-8.21842
ম	-8.2212
▁ar	-8.22208
▁“	-8.22442
tra	-8.22851
S	-8.22887
ब	-8.22946
▁Ba	-8.23122
ले	-8.23402
го	-8.23569
▁F	-8.23584
တ	-8.23778
ې	-8.23853
▁ⵏ	-8.23954
ِ	-8.23971
▁nu	-8.24084
ता	-8.24198
ول	-8.24288
ste	-8.24498
ү	-8.246
ນ	-8.24674
▁M	-8.24715
ো	-8.24738
া	-8.24903
σ	-8.251
▁Pa	-8.25379
ল	-8.25436
ren	-8.25538
ט	-8.256
▁pre	-8.26035
не	-8.26089
ੀ	-8.26222
ε	-8.26649
َ	-8.26707
ν	-8.2687
ի	-8.27
เ	-8.27048
ut	-8.27112
▁ا	-8.27508
▁ش	-8.27531
dan	-8.27593
ပ	-8.27772
em	-8.27785
न्	-8.27829
де	-8.28398
▁gi	-8.28565
ik	-8.28786
دا	-8.2883
ו	-8.28954
ⵓ	-8.28981
ɩ	-8.29026
ା	-8.29204
ร	-8.29484
ਨ	-8.29521
ana	-8.29577
ो	-8.29587
ɖ	-8.29746
gen	-8.29901
▁का	-8.29925
ব	-8.29954
را	-8.30007
pan	-8.30108
▁is	-8.30195
kwa	-8.30488
▁Ha	-8.30529
ር	-8.30946
ག	-8.31218
י	-8.31256
ing	-8.31503
xa	-8.31672
چ	-8.31788
ר	-8.32016
▁wo	-8.32202
▁kan	-8.32212
வ	-8.32418
ди	-8.32504
ө	-8.3259
ා	-8.32935
men	-8.33006
ria	-8.33038
ק	-8.33039
▁با	-8.33112
ed	-8.3318
ര	-8.33224
ang	-8.33419
ం	-8.33467
ാ	-8.33639
он	-8.33715
▁ما	-8.33731
mbo	-8.33841
mbe	-8.33937
sto	-8.33945
ਰ	-8.33946
ס	-8.33983
̱	-8.34093
▁ri	-8.34226
▁за	-8.34287
ũ	-8.34342
б	-8.34477
che	-8.34532
▁man	-8.34564
zu	-8.3466
▁el	-8.34702
ment	-8.34839
mbu	-8.34949
ਾ	-8.34989
ে	-8.35031
wan	-8.3538
འ	-8.35478
▁प	-8.35594
▁G	-8.35663
ین	-8.35689
ere	-8.35858
▁में	-8.35913
sen	-8.36166
ڠ	-8.36322
لي	-8.36545
▁gu	-8.36553
বা	-8.36587
ה	-8.36667
ई	-8.36717
ст	-8.36766
ver	-8.37085
▁म	-8.37151
▁الأ	-8.37163
▁cu	-8.37185
ð	-8.37598
ש	-8.37652
ज	-8.37714
▁Se	-8.3785
ა	-8.38159
ွ	-8.38183
ia	-8.3832
▁‘	-8.38403
ⴰⵏ	-8.38439
་	-8.38469
▁у	-8.3847
का	-8.38879
▁hu	-8.39015
å	-8.39132
I	-8.39195
ກ	-8.39488
ति	-8.39528
ⵎ	-8.39857
نا	-8.39886
▁ज	-8.39919
ны	-8.3992
▁De	-8.40034
ç	-8.40171
ា	-8.40271
ದ	-8.40551
ntu	-8.40574
না	-8.40837
א	-8.40846
ි	-8.40967
ି	-8.41119
λ	-8.41128
း	-8.41268
ా	-8.41344
tin	-8.41365
ै	-8.41389
ви	-8.4174
لا	-8.41748
▁D	-8.41764
era	-8.41987
▁pri	-8.4208
ର	-8.42125
▁آ	-8.42136
▁कर	-8.4241
res	-8.4255
ᱚ	-8.42615
ു	-8.42762
ក	-8.42766
tro	-8.42795
ala	-8.42801
ρ	-8.42814
သ	-8.42874
ко	-8.43033
▁é	-8.43118
ар	-8.43392
ns	-8.43412
ⵉ	-8.43541
ю	-8.43554
ા	-8.43612
أ	-8.4374
▁с	-8.43866
ਕ	-8.43903
;	-8.44063
න	-8.4407
▁से	-8.44144
ē	-8.44241
រ	-8.44435
ම	-8.44552
▁mar	-8.44571
ड	-8.44652
ù	-8.44758
ය	-8.44847
▁ک	-8.44962
rd	-8.45043
ң	-8.45064
ele	-8.45149
ರ	-8.45157
ری	-8.45403
N	-8.45449
ႈ	-8.45787
▁ब	-8.46116
ž	-8.46232
मा	-8.46317
▁for	-8.4643
▁che	-8.46465
ol	-8.46501
▁chi	-8.46542
▁min	-8.46615
rt	-8.47039
ay	-8.47695
▁fo	-8.47717
ு	-8.47788
ስ	-8.47991
ло	-8.48163
ે	-8.48169
ⵔ	-8.48188
ת	-8.48201
ς	-8.48352
ali	-8.48353
▁Ta	-8.48356
ми	-8.4845
თ	-8.48565
dzi	-8.48648
▁ग	-8.49076
land	-8.49102
▁par	-8.49135
ᱤ	-8.4918
ngan	-8.49316
▁mai	-8.49317
ara	-8.49667
ʋ	-8.49748
្	-8.49901
ន	-8.49903
ग	-8.49926
mp	-8.49994
▁ɛ	-8.50164
tt	-8.50393
▁com	-8.50518
দ	-8.50683
င်	-8.50742
▁او	-8.5077
▁Ca	-8.50847
ñ	-8.5088
ಾ	-8.5102
ি	-8.51053
▁ang	-8.5117
ד	-8.5121
ने	-8.51882
gy	-8.51926
ိ	-8.51931
que	-8.5213
▁على	-8.52265
▁ج	-8.52286
kha	-8.52384
nti	-8.52396
ᱜ	-8.52553
mwe	-8.52954
ǝ	-8.53028
tar	-8.53034
ɛn	-8.53101
ක	-8.53204
ો	-8.53248
min	-8.53371
ए	-8.53525
ı	-8.5363
▁zi	-8.53675
▁vo	-8.53767
ာ	-8.53817
▁fe	-8.53851
č	-8.53854
ning	-8.53914
اد	-8.53934
▁ح	-8.54128
▁kon	-8.54155
son	-8.54175
ং	-8.54203
མ	-8.54236
ты	-8.54436
om	-8.5445
ok	-8.54663
ী	-8.54694
mpa	-8.54785
▁وال	-8.55155
ி	-8.55182
ג	-8.55473
ị	-8.55526
der	-8.55574
mpi	-8.55605
မ	-8.55638
ini	-8.55663
ს	-8.55765
اس	-8.55908
سي	-8.5598
ban	-8.55989
▁в	-8.56234
mb	-8.56384
କ	-8.56388
▁א	-8.56441
▁ה	-8.56741
yan	-8.56937
ി	-8.56963
yu	-8.57172
і	-8.57253
श	-8.57286
ⵡ	-8.57473
▁Si	-8.5753
▁да	-8.57634
ն	-8.57648
ա	-8.57691
ེ	-8.57798
ذ	-8.57838
ան	-8.57853
ah	-8.57875
ನ	-8.57875
▁wɔ	-8.5791
دی	-8.57991
ར་	-8.5821
ო	-8.58431
κ	-8.58487
כ	-8.58489
▁क	-8.58522
ф	-8.5856
len	-8.58587
قا	-8.58601
▁van	-8.58603
▁sta	-8.5866
ተ	-8.58751
تو	-8.58913
û	-8.59032
ເ	-8.59145
ێ	-8.59217
▁die	-8.59298
୍	-8.59341
ры	-8.59422
▁long	-8.59471
▁et	-8.59578
ས་	-8.59596
फ	-8.59606
ል	-8.59626
olo	-8.59663
ત	-8.59687
▁uku	-8.5973
ⵉⵏ	-8.59799
ལ་	-8.59908
kin	-8.59915
ល	-8.59915
വ	-8.60224
ར	-8.60226
ды	-8.6024
▁av	-8.60278
ū	-8.60355
ර	-8.60386
տ	-8.60414
تي	-8.60596
rin	-8.60835
ਲ	-8.60968
ْ	-8.61164
اء	-8.61308
ده	-8.6133
्	-8.61484
ይ	-8.61573
▁kɛ	-8.61762
▁ڤ	-8.61888
tor	-8.62022
ི	-8.62048
▁th	-8.62057
▁of	-8.62157
the	-8.62285
C	-8.62367
ير	-8.62623
/	-8.63099
ве	-8.63126
త	-8.63191
▁प्र	-8.6323
nia	-8.63232
ын	-8.63237
dy	-8.63383
ۇ	-8.63663
во	-8.63694
μ	-8.63896
▁जा	-8.63998
nin	-8.64398
ી	-8.64436
لو	-8.64441
▁Ko	-8.64476
▁han	-8.64601
▁कि	-8.64741
ਿ	-8.65288
ada	-8.65308
tsi	-8.65442
T	-8.6566
▁हो	-8.66254
ವ	-8.66472
اب	-8.66689
च	-8.66699
▁cha	-8.66795
▁qa	-8.668
ua	-8.66814
อ	-8.66891
ः	-8.67033
▁Da	-8.67213
ў	-8.67339
ach	-8.67349
ख	-8.67549
െ	-8.67649
▁ба	-8.67841
կ	-8.67976
ੇ	-8.6821
تا	-8.68277
P	-8.68483
æ	-8.68498
ለ	-8.6851
õ	-8.6853
M	-8.68531
▁Mu	-8.68575
▁Me	-8.686
▁بال	-8.6865
▁es	-8.68703
▁پ	-8.68894
▁er	-8.68913
▁та	-8.6896
لی	-8.69026
▁о	-8.69118
▁در	-8.69125
ই	-8.69136
ata	-8.69202
ι	-8.69213
▁ver	-8.69268
lwa	-8.69401
▁C	-8.69415
ø	-8.69424
त्	-8.69458
ке	-8.69551
ོ་	-8.69567
ប	-8.69845
▁Mi	-8.69855
ਤ	-8.69887
▁del	-8.69942
ama	-8.69956
▁til	-8.7021
▁jo	-8.70279
nyi	-8.70307
ր	-8.70509
cho	-8.70512
ႉ	-8.71087
ण	-8.71151
▁In	-8.7117
ai	-8.71257
हा	-8.71269
ۆ	-8.71336
▁iz	-8.71341
▁Ku	-8.71618
ז	-8.71765
ႇ	-8.71774
▁ي	-8.71843
ம	-8.7194
ດ	-8.72033
nie	-8.72075
▁الت	-8.72093
ད	-8.72124
▁fu	-8.72129
री	-8.72132
ง	-8.72237
nte	-8.72248
▁the	-8.72264
ski	-8.72492
▁Di	-8.725
ង	-8.7271
▁سا	-8.7274
qi	-8.72794
າ	-8.72812
isi	-8.72991
▁ny	-8.73003
▁ह	-8.73027
les	-8.73035
ស	-8.7359
த	-8.73646
ು	-8.73654
ⴳ	-8.73716
▁एक	-8.73733
ို	-8.73868
ா	-8.73891
ту	-8.73975
ен	-8.7412
وم	-8.74233
تر	-8.74393
ż	-8.74554
yɛ	-8.74561
ئ	-8.7457
هم	-8.74622
sia	-8.74677
ska	-8.74717
ᱨ	-8.74772
ᱩ	-8.75153
π	-8.75185
دي	-8.75556
थ	-8.75634
ⵙ	-8.75864
wy	-8.75922
ин	-8.76083
té	-8.76109
▁ко	-8.76143
lé	-8.76162
▁گ	-8.76242
ུ	-8.76272
ե	-8.76419
ོ	-8.76433
isa	-8.76453
ද	-8.76474
ว	-8.76618
▁Po	-8.76879
سا	-8.77152
▁Le	-8.77292
、	-8.77367
्य	-8.77494
ទ	-8.77589
ⴷ	-8.77792
ध	-8.77921
ie	-8.78063
ris	-8.7815
tho	-8.78228
▁ama	-8.78444
mer	-8.78464
ை	-8.78526
▁অ	-8.78537
್	-8.78539
ку	-8.78565
▁ay	-8.78705
▁đ	-8.78736
ર	-8.78803
▁No	-8.78841
פ	-8.78849
dha	-8.78895
ม	-8.78927
▁të	-8.79071
ung	-8.791
ائ	-8.79242
യ	-8.79264
ის	-8.79337
▁ag	-8.79383
ម	-8.79471
ၼ်	-8.79471
গ	-8.79522
ལ	-8.79539
uma	-8.79575
lik	-8.79619
མ་	-8.79626
ၵ	-8.79648
▁ru	-8.79668
ส	-8.79904
rang	-8.79912
▁Wa	-8.79957
ль	-8.79967
ວ	-8.80061
ھ	-8.80073
▁op	-8.80161
ရ	-8.80189
▁men	-8.80256
▁tan	-8.80414
को	-8.80511
క	-8.80535
▁dan	-8.80876
هن	-8.809
▁Re	-8.80928
ి	-8.80954
नी	-8.8114
▁ju	-8.81196
G	-8.81213
ⵍ	-8.81234
▁جي	-8.81238
las	-8.81326
ער	-8.81357
ڤ	-8.81392
▁इ	-8.81484
େ	-8.81495
cia	-8.81631
▁am	-8.81724
اف	-8.81739
يت	-8.81881
ට	-8.82128
وان	-8.82139
ლ	-8.82209
ita	-8.82226
▁wi	-8.82283
వ	-8.82343
▁पर	-8.82348
მ	-8.82362
ត	-8.82447
▁à	-8.82555
▁nan	-8.82696
pha	-8.82711
ré	-8.82783
ਦ	-8.82937
ό	-8.83005
ար	-8.83029
ල	-8.83121
▁pag	-8.83146
се	-8.83202
▁се	-8.83203
ки	-8.83261
▁Mo	-8.83313
の	-8.83347
lang	-8.83418
ᱟᱹ	-8.83491
▁Ro	-8.83579
گ	-8.83667
▁не	-8.83673
ս	-8.83684
ု	-8.83781
ld	-8.8391
lin	-8.83955
▁ad	-8.84051
▁Ja	-8.84288
ben	-8.84511
ъ	-8.84609
ᱠ	-8.85001
મ	-8.85184
ל	-8.85206
τ	-8.85208
▁il	-8.85245
മ	-8.85384
pp	-8.85555
ор	-8.85613
tse	-8.85644
ต	-8.85819
by	-8.8584
ⴰⵔ	-8.85973
че	-8.86088
ⴰⵙ	-8.861
B	-8.86148
ב	-8.86205
▁دي	-8.86259
kɔ	-8.86311
▁as	-8.86312
▁أن	-8.86321
ူ	-8.86343
stu	-8.86401
ат	-8.865
ర	-8.86543
lah	-8.86607
บ	-8.86609
या	-8.86659
ⴽ	-8.86707
▁sha	-8.86719
ⴰⵍ	-8.86726
ssa	-8.86823
▁х	-8.86898
ō	-8.86944
▁ম	-8.86966
ብ	-8.86991
ล	-8.87147
دو	-8.87193
tion	-8.87309
مر	-8.87584
▁oku	-8.87588
ན་	-8.87637
ⴼ	-8.8764
ු	-8.87671
ša	-8.87729
port	-8.87765
ԑ	-8.87804
▁до	-8.87994
per	-8.88006
ру	-8.8802
▁em	-8.8815
ine	-8.88191
ud	-8.88239
מ	-8.88342
ken	-8.88382
ᱥ	-8.88458
ਮ	-8.88533
ig	-8.88602
tsa	-8.88612
نی	-8.8862
▁para	-8.88689
▁به	-8.88701
э	-8.88712
ಕ	-8.88729
ber	-8.88794
ong	-8.89089
ظ	-8.8924
শ	-8.8929
ತ	-8.8931
▁ber	-8.89338
ы	-8.89367
۔	-8.89469
ме	-8.89582
ć	-8.89598
▁Bu	-8.89687
ག་	-8.89712
▁ⴷ	-8.89806
ні	-8.89872
ད་	-8.89894
▁ro	-8.89903
كو	-8.90008
ነ	-8.90188
ٹ	-8.90372
▁bir	-8.90696
▁كا	-8.9074
қ	-8.9077
हि	-8.90808
▁zo	-8.90839
▁tra	-8.9086
▁ch	-8.90868
يل	-8.90985
ມ	-8.91038
rá	-8.91111
van	-8.91124
ᱢ	-8.91138
سی	-8.91185
ත	-8.91208
ज़	-8.9126
qu	-8.91313
▁ع	-8.91365
▁са	-8.91373
ཁ	-8.91503
▁А	-8.91511
ira	-8.91553
ul	-8.9165
η	-8.91855
tti	-8.91877
ika	-8.91947
."	-8.91992
ન	-8.92272
▁স	-8.92338
asa	-8.92361
ང་	-8.92513
ੰ	-8.92578
સ	-8.92617
ari	-8.92749
yen	-8.92758
ẽ	-8.92833
ด	-8.92842
ler	-8.92844
tta	-8.9288
gin	-8.92923
▁کی	-8.92926
ପ	-8.93029
ത	-8.93083
ೆ	-8.93191
પ	-8.93449
اق	-8.93494
yon	-8.93532
وت	-8.93542
िक	-8.93647
naka	-8.93756
စ	-8.93758
▁ob	-8.93834
િ	-8.93838
мо	-8.93925
ე	-8.93948
গী	-8.93982
لم	-8.94014
▁Al	-8.94066
uta	-8.94078
kuna	-8.9413
▁um	-8.94186
▁on	-8.94602
tri	-8.94708
▁मा	-8.94772
""	-8.94884
ᱱ	-8.94993
ప	-8.95032
▁لل	-8.95034
▁ap	-8.95116
్	-8.95117
лы	-8.9524
▁aba	-8.95257
▁Z	-8.9526
▁H	-8.95279
▁by	-8.95297
лі	-8.95369
ï	-8.95377
lli	-8.95403
▁ce	-8.95452
də	-8.95542
ά	-8.95578
ile	-8.9564
▁som	-8.95693
▁tr	-8.95718
ច	-8.9573
▁إ	-8.95815
▁ਸ	-8.95975
న	-8.96067
са	-8.96122
▁af	-8.96243
ତ	-8.96296
ಮ	-8.96308
ิ	-8.9635
sz	-8.96402
▁ए	-8.96594
▁جو	-8.96691
ନ	-8.96744
ني	-8.96803
R	-8.96811
ky	-8.9683
մ	-8.96873
ron	-8.96974
▁var	-8.97141
yn	-8.97192
চ	-8.97332
ים	-8.97364
স	-8.97434
ေ	-8.97467
ck	-8.97623
အ	-8.97626
hla	-8.97666
ེ་	-8.97719
iti	-8.97752
ர	-8.97795
▁مع	-8.97803
क्	-8.97832
▁L	-8.9796
మ	-8.97963
ཚ	-8.97971
nyo	-8.98024
ер	-8.98123
ent	-8.98188
▁আ	-8.98199
ته	-8.9822
au	-8.9841
ña	-8.98455
بر	-8.98518
रि	-8.98532
▁Lo	-8.9854
uk	-8.9861
مي	-8.98644
او	-8.98689
ક	-8.98697
ित	-8.98777
ୁ	-8.9886
▁द	-8.98861
ల	-8.98954
bil	-8.99017
бе	-8.99045
থ	-8.99139
વ	-8.99206
ው	-8.99421
ବ	-8.99663
ton	-8.99744
▁ப	-8.99765
ድ	-8.99857
ំ	-8.99857
ու	-9.00088
xe	-9.00208
ח	-9.00221
γ	-9.00224
за	-9.00236
▁वि	-9.00255
ot	-9.00371
),	-9.0061
يو	-9.00629
নি	-9.00764
فر	-9.00854
▁nɛ	-9.00875
sin	-9.00948
ц	-9.01027
tre	-9.01038
ّ	-9.01105
▁yu	-9.01303
tas	-9.01531
▁የ	-9.01568
င်း	-9.01669
ан	-9.01718
ਸ	-9.01848
ᱡ	-9.02113
▁Б	-9.02135
nje	-9.02202
▁أو	-9.02228
ႁ	-9.02376
ട	-9.02545
ງ	-9.02615
tí	-9.02682
▁ме	-9.02785
খ	-9.02849
ks	-9.02875
▁را	-9.0288
ł	-9.02924
od	-9.02926
lia	-9.03001
ise	-9.03068
dar	-9.03192
ல	-9.03193
ба	-9.03194
mme	-9.0335
ხ	-9.03426
كان	-9.03514
до	-9.0352
▁ক	-9.03533
ോ	-9.03572
مان	-9.03574
ອ	-9.03841
ග	-9.03896
▁भ	-9.03936
مل	-9.03972
ча	-9.04215
sk	-9.04255
مو	-9.0426
nne	-9.04323
lá	-9.0433
nja	-9.04385
▁mag	-9.04452
ք	-9.04546
D	-9.04551
▁الس	-9.04674
ם	-9.04702
▁yang	-9.04743
▁Be	-9.04813
दा	-9.04888
ରେ	-9.04899
▁उ	-9.04943
ona	-9.05124
ەر	-9.05254
ے	-9.05292
्या	-9.05316
▁W	-9.05408
པ་	-9.05421
ní	-9.05468
dos	-9.05474
ే	-9.05528
▁تا	-9.05565
mé	-9.0565
▁den	-9.057
يد	-9.0572
ტ	-9.0577
یا	-9.05805
▁des	-9.0583
ते	-9.05833
่	-9.0587
ॉ	-9.05888
नि	-9.05995
გ	-9.06229
dh	-9.06254
▁बा	-9.06425
né	-9.06449
▁ir	-9.06515
▁تو	-9.06845
تی	-9.06855
aba	-9.06874
ന	-9.06904
ക	-9.06986
▁To	-9.07006
ци	-9.07028
ger	-9.07109
اً	-9.07116
ᱴ	-9.07127
mma	-9.07324
▁ма	-9.07445
mis	-9.07488
נ	-9.07606
nen	-9.07693
bh	-9.07706
▁በ	-9.07752
tà	-9.08019
ста	-9.08051
eng	-9.08134
▁dia	-9.08159
اه	-9.08188
iri	-9.08241
য়	-9.08269
kwe	-9.083
▁Su	-9.08365
thu	-9.0844
▁iti	-9.08502
rí	-9.08629
kala	-9.08693
من	-9.08728
▁бол	-9.08864
ɔn	-9.08936
▁С	-9.08938
որ	-9.08951
জ	-9.09013
ша	-9.09039
tá	-9.09085
म्	-9.09118
ą	-9.09133
ал	-9.09186
ite	-9.09286
лар	-9.09379
ਪ	-9.09434
ire	-9.09459
ያ	-9.09465
وس	-9.0952
ੱ	-9.09528
က	-9.09529
υ	-9.09624
▁Ar	-9.09659
ğ	-9.09878
▁por	-9.0992
ė	-9.09933
nza	-9.09936
དང་	-9.10086
▁دا	-9.10156
är	-9.10184
▁خ	-9.10243
▁wan	-9.10317
હ	-9.10341
वे	-9.10355
kar	-9.10443
रे	-9.1055
▁छ	-9.10593
တ်	-9.10595
▁Ho	-9.10671
▁Go	-9.10741
yin	-9.10758
نه	-9.10762
ली	-9.10836
▁He	-9.10874
نت	-9.109
▁می	-9.10902
▁An	-9.1091
ket	-9.1092
ᱞ	-9.10949
ຍ	-9.11002
സ	-9.11012
си	-9.11129
্য	-9.1125
კ	-9.11351
▁qu	-9.1139
▁Bo	-9.11406
▁па	-9.11417
ble	-9.11533
lt	-9.11698
بي	-9.11724
ও	-9.11731
▁au	-9.11965
sse	-9.11975
▁ב	-9.11979
ບ	-9.12016
▁الح	-9.12021
▁би	-9.12059
chu	-9.12071
ḍ	-9.12147
mente	-9.12193
▁اللي	-9.12222
▁دو	-9.12224
▁V	-9.12239
ڪ	-9.12241
gara	-9.12343
න්	-9.12399
با	-9.12401
ద	-9.1259
দা	-9.12667
▁श	-9.12765
وه	-9.12773
લ	-9.12904
ཐ	-9.12951
መ	-9.12963
ੋ	-9.12981
ssi	-9.13109
дар	-9.13179
ulu	-9.13186
لار	-9.13275
▁kwe	-9.13347
ⵢ	-9.13375
ැ	-9.13499
fer	-9.13517
ཆ	-9.13533
وي	-9.1357
nos	-9.13593
▁Ti	-9.13633
भ	-9.13719
ಲ	-9.13728
ên	-9.13811
tur	-9.13836
ڬ	-9.13991
nes	-9.14087
mpe	-9.14129
gar	-9.14141
ष	-9.14185
դ	-9.14215
▁pas	-9.14222
nji	-9.14282
رن	-9.14291
▁kä	-9.14314
▁з	-9.14357
اي	-9.14374
گر	-9.14397
pre	-9.14487
ສ	-9.14582
స	-9.14663
ну	-9.1486
▁त	-9.14885
wen	-9.14945
بل	-9.14993
ای	-9.1502
ክ	-9.15034
ు	-9.15329
ଦ	-9.15364
tó	-9.15395
ထ	-9.15396
sy	-9.15399
ಹ	-9.15562
▁Ki	-9.15617
cion	-9.15657
gh	-9.15683
▁iya	-9.15769
ਜ	-9.15858
H	-9.15862
ུ་	-9.15885
ီ	-9.15938
ণ	-9.16193
▁maka	-9.16223
له	-9.16437
်	-9.16576
ⵖ	-9.1666
▁sp	-9.16663
रो	-9.16701
је	-9.16766
ደ	-9.16794
եր	-9.1684
ਵ	-9.16861
una	-9.16891
হ	-9.16952
मे	-9.17044
स्	-9.17052
▁ac	-9.17062
ši	-9.17077
stra	-9.17099
▁च	-9.17128
▁מ	-9.1715
้	-9.17176
ę	-9.17398
έ	-9.1742
▁tsa	-9.17468
▁vaka	-9.17485
이	-9.17499
က်	-9.1756
bli	-9.17584
sion	-9.17603
tte	-9.17646
ᱯ	-9.17663
ମ	-9.17679
▁una	-9.1779
ling	-9.17814
▁सं	-9.17817
iki	-9.17923
ค	-9.1794
tik	-9.18071
க்க	-9.18129
dǝ	-9.18151
ം	-9.18188
བ་	-9.18195
či	-9.18236
کی	-9.18315
lig	-9.18336
dé	-9.18369
मन	-9.18499
сы	-9.18568
▁på	-9.18608
ě	-9.18641
bɔ	-9.18666
مب	-9.18697
ុ	-9.18824
ske	-9.18851
ன	-9.18909
▁Bi	-9.18946
જ	-9.18959
ų	-9.19029
K	-9.19079
▁chu	-9.19107
ven	-9.19211
dd	-9.19218
ⴱ	-9.19253
bili	-9.19256
ɗ	-9.19441
▁tse	-9.19454
syon	-9.19538
▁ein	-9.19735
ී	-9.19785
ី	-9.19812
lis	-9.19836
יי	-9.19837
▁á	-9.19886
ⴰⵎ	-9.2006
tika	-9.20088
τα	-9.20176
ማ	-9.202
ती	-9.20278
ڽ	-9.20299
ግ	-9.20339
وق	-9.20348
χ	-9.20409
му	-9.20472
ย	-9.20572
اع	-9.206
ូ	-9.20791
დ	-9.20842
に	-9.21005
tal	-9.21018
▁بر	-9.21083
وب	-9.21158
▁Ni	-9.21218
бо	-9.21233
▁ز	-9.21309
ີ	-9.21442
▁بو	-9.21533
qo	-9.2155
ram	-9.21599
ё	-9.21632
نو	-9.21714
র্	-9.21796
dia	-9.21853
تن	-9.21898
eg	-9.21912
nder	-9.21921
ori	-9.21933
ду	-9.21939
▁सा	-9.21984
ვ	-9.21989
чи	-9.22019
(	-9.22024
".	-9.22134
▁har	-9.22164
ਹ	-9.22172
在	-9.22231
ཀ	-9.22409
▁ter	-9.2244
ከ	-9.22441
лу	-9.22476
▁പ	-9.22513
tä	-9.22533
tes	-9.22591
▁Li	-9.22699
یک	-9.2288
ň	-9.22902
كن	-9.22919
።	-9.22922
▁nang	-9.23045
▁لا	-9.23077
▁است	-9.2316
ná	-9.23172
bɛ	-9.23253
ड़	-9.23286
ཡ	-9.23455
चा	-9.23483
rie	-9.23501
▁بي	-9.23586
ಗ	-9.23587
▁کو	-9.23602
▁Je	-9.23675
য়া	-9.23737
▁ⵙ	-9.23739
ಪ	-9.23763
უ	-9.23788
bwa	-9.23891
▁sɛ	-9.23901
bre	-9.23948
ƒe	-9.24033
හ	-9.24117
uru	-9.24164
▁لە	-9.24196
▁mas	-9.24244
▁पा	-9.24264
ј	-9.24324
ਗ	-9.24376
ຫ	-9.24447
ही	-9.24495
ၶ	-9.24495
ⴰⵜ	-9.24504
▁Ga	-9.24515
▁အ	-9.24549
ը	-9.24552
ယ	-9.24619
ге	-9.24739
یر	-9.24785
ła	-9.24799
بو	-9.24997
▁है	-9.25023
nce	-9.25117
ում	-9.25154
ⵛ	-9.25188
ં	-9.25199
سم	-9.25245
kɛ	-9.25288
▁gra	-9.25305
tele	-9.25346
ራ	-9.25356
ட	-9.25365
tɔ	-9.25462
גע	-9.2556
از	-9.25758
twa	-9.258
لى	-9.25884
վ	-9.25912
▁ප	-9.25936
رب	-9.25938
E	-9.25944
▁Ra	-9.25957
δ	-9.25962
▁med	-9.25971
ene	-9.25982
య	-9.26026
ende	-9.26064
zion	-9.26196
ბ	-9.2628
iz	-9.26439
ຕ	-9.26457
ring	-9.26465
ക്ക	-9.26474
ဢၼ်	-9.26476
зи	-9.26591
ან	-9.26636
ટ	-9.26642
ün	-9.26757
▁Co	-9.2677
ല	-9.26784
ή	-9.26824
ၢ	-9.26864
rat	-9.26901
pun	-9.26943
▁est	-9.26946
▁про	-9.27064
གི་	-9.27073
لة	-9.27101
“	-9.2713
▁der	-9.27144
dir	-9.27214
ха	-9.27424
ठ	-9.27458
ո	-9.27628
གས་	-9.27657
▁„	-9.27726
ረ	-9.27757
ລ	-9.27769
த்த	-9.27795
▁sy	-9.27934
▁Vi	-9.27937
har	-9.28062
▁hin	-9.281
ገ	-9.28206
▁এ	-9.28216
cht	-9.28246
ཤ	-9.28282
می	-9.28382
يق	-9.28471
ул	-9.28486
ੂ	-9.28545
ות	-9.28548
og	-9.28554
па	-9.28619
ི་	-9.28624
▁اي	-9.28643
ଲ	-9.28658
ُو	-9.28716
▁ки	-9.28717
▁gaw	-9.28775
▁э	-9.28805
شر	-9.2883
צ	-9.28835
об	-9.28835
ਾਂ	-9.289
በ	-9.28904
सा	-9.28923
ting	-9.28928
់	-9.28935
န	-9.28962
མི་	-9.29059
по	-9.29074
េ	-9.29111
ras	-9.29145
ⵂ	-9.29148
सि	-9.29299
ೇ	-9.29339
ും	-9.29401
▁ئا	-9.29411
འི་	-9.29434
▁Ke	-9.29515
सी	-9.29606
▁ban	-9.29607
क्ष	-9.29674
ray	-9.29688
▁ser	-9.29703
vis	-9.29779
▁Te	-9.29796
jan	-9.29851
ላ	-9.29854
▁б	-9.30011
▁ڪ	-9.30017
ره	-9.30022
ಬ	-9.30063
▁Par	-9.30082
ڤا	-9.30183
▁yn	-9.30234
phe	-9.30305
nto	-9.3031
val	-9.30315
▁lɛ	-9.3039
ган	-9.30416
▁kuti	-9.30441
شي	-9.30453
▁od	-9.30477
ҡ	-9.30489
ባ	-9.30638
کن	-9.30743
mun	-9.30778
ef	-9.3078
тар	-9.30811
V	-9.30948
gra	-9.31012
વા	-9.311
▁nh	-9.31125
stan	-9.31242
hun	-9.31264
ที่	-9.31334
ⴾ	-9.31363
▁bar	-9.31458
par	-9.31478
▁व	-9.31593
▁की	-9.31641
اك	-9.31657
ᱫ	-9.31675
պ	-9.31721
uri	-9.31835
▁چ	-9.31872
kho	-9.3202
▁het	-9.32055
wn	-9.32081
ේ	-9.32106
ɛɛ	-9.32131
▁அ	-9.32184
हे	-9.32195
J	-9.32217
ർ	-9.32306
້	-9.32342
гу	-9.32389
▁ⵉ	-9.32393
ше	-9.32401
għ	-9.32435
▁די	-9.32587
ħ	-9.32609
ᱛ	-9.3265
▁om	-9.32658
dda	-9.32675
θ	-9.32698
के	-9.32706
▁kya	-9.32765
তা	-9.32767
▁ngā	-9.32932
▁از	-9.32957
များ	-9.33008
ท	-9.33053
ۋ	-9.33092
▁ana	-9.33103
ర్	-9.33182
кі	-9.33197
يس	-9.33222
dra	-9.33285
は	-9.33292
▁ei	-9.3335
ና	-9.33399
ί	-9.334
ਬ	-9.33487
一	-9.33487
rea	-9.33492
▁አ	-9.33507
▁met	-9.33555
ға	-9.33582
▁الن	-9.33586
že	-9.33604
േ	-9.33685
▁со	-9.33706
ур	-9.3377
ும்	-9.33872
▁नि	-9.33908
ɔ̱	-9.33908
نس	-9.34007
▁الب	-9.34045
ⴰⵢ	-9.34071
»	-9.34082
ۈ	-9.34122
რ	-9.34146
pela	-9.3416
تى	-9.34203
▁الق	-9.34278
kon	-9.34305
▁Pe	-9.34323
ги	-9.34397
ⵓⵔ	-9.344
▁bilong	-9.34411
▁tha	-9.34416
▁په	-9.34458
▁and	-9.34494
බ	-9.34601
swa	-9.34661
má	-9.34683
mpu	-9.34808
tang	-9.3481
هر	-9.34848
mit	-9.3486
ff	-9.34975
▁بە	-9.34988
كي	-9.35006
rĩ	-9.3501
▁الع	-9.35012
▁ओ	-9.35021
ដ	-9.35083
छ	-9.35118
fan	-9.35152
▁Ne	-9.35229
nom	-9.35316
▁бу	-9.35398
▁ख	-9.35415
▁les	-9.35471
ži	-9.35503
ल्	-9.35523
არ	-9.35563
ທີ່	-9.35566
لر	-9.35606
rus	-9.35624
▁Ang	-9.35792
ੁ	-9.35809
же	-9.35943
ታ	-9.36063
din	-9.36117
ც	-9.3612
ச	-9.36136
جا	-9.36152
▁ᱨᱮ	-9.3626
ិ	-9.36317
▁So	-9.36343
qui	-9.36372
tel	-9.3641
ர்	-9.36414
ich	-9.36437
ser	-9.36444
ሰ	-9.3646
sar	-9.36542
ற	-9.36547
itu	-9.36658
ະ	-9.36716
స్	-9.36776
idh	-9.36808
ப	-9.36924
ود	-9.36937
▁km	-9.36939
▁«	-9.36948
▁mana	-9.37057
▁کا	-9.37066
ٽ	-9.37073
འདི་	-9.3732
▁то	-9.37433
▁که	-9.37604
ਟ	-9.37608
dde	-9.37708
ौ	-9.37731
▁inter	-9.37942
би	-9.37997
▁مت	-9.3802
ಡ	-9.38054
▁uka	-9.38084
मी	-9.38143
tara	-9.38262
ிய	-9.38289
رس	-9.38297
▁мо	-9.38503
ँ	-9.38526
▁مو	-9.38717
يم	-9.38828
gg	-9.38837
ీ	-9.38853
▁yɔ	-9.38945
сто	-9.3896
፣	-9.3902
▁հ	-9.39022
▁Ri	-9.39144
wer	-9.39201
çi	-9.39203
ня	-9.39392
▁ŵa	-9.39407
ⴰⵡ	-9.39488
▁Va	-9.39505
ത്ത	-9.39514
့	-9.39607
law	-9.39661
▁کے	-9.39726
ో	-9.39763
▁vya	-9.39775
O	-9.39794
▁Chi	-9.39795
ট	-9.39826
▁ze	-9.39833
▁los	-9.39846
اج	-9.39854
▁غ	-9.39862
nsa	-9.39919
àn	-9.39925
مس	-9.39941
hin	-9.40045
ၼ	-9.40045
▁ɖe	-9.40088
ʋʋ	-9.4009
ⴶ	-9.40135
mar	-9.40143
▁taa	-9.40189
▁को	-9.40203
▁ex	-9.40229
గ	-9.40275
bha	-9.40291
gba	-9.40378
يه	-9.4047
ห	-9.40524
ción	-9.40541
тер	-9.40569
ෙ	-9.40694
ች	-9.40705
는	-9.40793
ଣ	-9.40835
ть	-9.40843
▁San	-9.40965
lı	-9.41126
ļ	-9.41177
lwe	-9.4121
▁ಸ	-9.41237
ɔ́	-9.41239
▁nge	-9.41258
des	-9.41373
ddi	-9.41591
શ	-9.41605
lama	-9.41706
ля	-9.41736
त्र	-9.41737
cie	-9.41878
tir	-9.4188
ши	-9.41898
zy	-9.41945
ગ	-9.41992
ړ	-9.42294
rak	-9.423
от	-9.42317
ад	-9.42375
ய	-9.42398
yr	-9.42441
ké	-9.42447
ça	-9.42453
há	-9.42453
▁ان	-9.42457
▁во	-9.42488
▁হ	-9.42491
▁هو	-9.42514
қа	-9.42559
i̱	-9.42627
ே	-9.42684
▁agus	-9.42738
▁Д	-9.42757
ژ	-9.42771
▁ᱠᱚ	-9.42812
ຄ	-9.42814
ic	-9.42855
nzi	-9.42953
win	-9.43055
نگ	-9.43083
્	-9.43106
▁نا	-9.43131
िया	-9.43133
ಂ	-9.43263
قل	-9.4346
ⵓⵙ	-9.43478
▁е	-9.43489
شا	-9.43518
कार	-9.43554
ör	-9.43672
ᱵ	-9.43702
▁Du	-9.43721
ᱭ	-9.43799
tos	-9.43814
ើ	-9.43863
ཨ	-9.43864
▁mil	-9.43876
▁ക	-9.43967
rwa	-9.43981
ет	-9.44027
কা	-9.44094
ట	-9.44124
В	-9.44126
ente	-9.44141
ິ	-9.44242
كت	-9.44251
ith	-9.44384
το	-9.44401
▁son	-9.44403
ુ	-9.44514
▁од	-9.44553
عل	-9.44605
ish	-9.4462
ના	-9.44717
ୋ	-9.44744
។	-9.44878
▁wu	-9.44926
▁vu	-9.44956
▁ها	-9.44964
ந	-9.4501
▁temp	-9.45034
▁ken	-9.45035
▁sin	-9.4504
حد	-9.45115
▁è	-9.4512
یو	-9.45122
मि	-9.45137
່	-9.45199
رة	-9.45207
vel	-9.4523
ય	-9.45232
pen	-9.45296
▁ani	-9.45315
can	-9.45326
റ	-9.45545
leng	-9.45572
▁ئە	-9.45579
▁π	-9.45635
▁الج	-9.45642
گە	-9.45691
գ	-9.45705
డ	-9.4573
vy	-9.45871
▁అ	-9.45916
แ	-9.46038
▁ɔ	-9.46047
int	-9.46109
▁і	-9.46132
ခ	-9.46168
▁kana	-9.46186
das	-9.46232
են	-9.46334
ide	-9.46346
▁და	-9.46366
тә	-9.46402
▁zu	-9.4641
dro	-9.46472
ର୍	-9.46479
是	-9.46487
▁या	-9.46523
ся	-9.4653
ని	-9.46549
▁ସ	-9.46581
ura	-9.46622
one	-9.46625
▁سو	-9.46645
▁کر	-9.46757
▁ⴰⴷ	-9.46762
ທ	-9.46803
▁پر	-9.46825
▁lam	-9.46859
દ	-9.46939
bra	-9.46971
हरू	-9.46979
én	-9.47
ݢ	-9.47039
ٕ	-9.47219
▁St	-9.47327
U	-9.47381
ін	-9.47413
▁تر	-9.47685
rè	-9.47721
ել	-9.47724
ཏ	-9.47758
▁nag	-9.47804
غا	-9.47822
ၸ	-9.47894
stru	-9.47954
▁kar	-9.47955
▁жа	-9.47957
ол	-9.47963
وی	-9.47987
سان	-9.48096
kulu	-9.48111
الي	-9.48124
ster	-9.48151
ပ်	-9.48215
ää	-9.4826
ún	-9.48272
دة	-9.48305
лә	-9.48335
▁መ	-9.48343
બ	-9.48353
ында	-9.48424
ព	-9.48434
تش	-9.4846
রি	-9.48523
dwa	-9.48535
▁în	-9.48561
▁ای	-9.48594
ýa	-9.48622
kra	-9.48636
▁ස	-9.48652
▁ọ	-9.48715
▁az	-9.48724
tā	-9.48767
ас	-9.48812
்	-9.48832
ғы	-9.48838
нь	-9.48925
▁ל	-9.48932
شت	-9.48946
▁ed	-9.49086
cz	-9.49122
ප	-9.49139
ları	-9.49183
adh	-9.49236
خا	-9.49236
বে	-9.49354
▁mwa	-9.4937
▁су	-9.49389
دان	-9.4942
բ	-9.49461
মা	-9.49534
ⵉⵙ	-9.49543
të	-9.49556
▁vy	-9.49596
gha	-9.49613
▁जे	-9.49657
▁ũ	-9.4966
jen	-9.49665
לי	-9.49712
▁Fa	-9.49751
து	-9.49758
دار	-9.49807
▁El	-9.4983
ଟ	-9.49833
ggi	-9.49848
ୀ	-9.4988
রা	-9.49895
gun	-9.499
वि	-9.49909
tura	-9.49957
ែ	-9.49973
ການ	-9.50019
ġ	-9.50066
tso	-9.501
ਣ	-9.50113
▁رو	-9.50132
це	-9.50139
في	-9.50195
زا	-9.5038
▁Uni	-9.50417
ران	-9.5046
tali	-9.50639
▁Т	-9.5066
for	-9.50757
ों	-9.50774
▁هي	-9.50793
ید	-9.50808
▁Hi	-9.50867
ць	-9.50874
ին	-9.50919
sı	-9.50943
در	-9.51037
▁ಅ	-9.5108
▁nhi	-9.51093
عد	-9.51193
بی	-9.51307
án	-9.51335
ді	-9.51471
إ	-9.51485
സ്	-9.5151
F	-9.51599
ี	-9.51643
▁جا	-9.51662
אר	-9.51761
लि	-9.51774
။	-9.51804
khu	-9.51805
ଜ	-9.5181
स्य	-9.51831
ོད་	-9.5184
▁tur	-9.5192
ਂ	-9.51931
▁vei	-9.5198
▁է	-9.52024
сти	-9.52103
▁अछि	-9.52191
ྲ	-9.52227
▁അ	-9.52264
sso	-9.52318
তি	-9.52338
ⵓⵏ	-9.52412
ẹ̀	-9.52431
ಯ	-9.52447
vé	-9.52478
▁Ya	-9.52496
ω	-9.52548
inn	-9.52571
人	-9.52575
وء	-9.52676
sho	-9.52711
М	-9.52711
kuru	-9.52763
དེ་	-9.52852
يك	-9.5286
ወ	-9.52908
ப்ப	-9.52911
ese	-9.53003
ත්	-9.5307
▁бо	-9.53075
لب	-9.53146
hen	-9.53166
তে	-9.53187
she	-9.53313
ె	-9.53391
有	-9.53391
▁nĩ	-9.53414
cy	-9.53459
ín	-9.53464
▁xe	-9.53466
nak	-9.5349
ⵗ	-9.5367
φ	-9.53681
ជា	-9.53726
க	-9.53797
▁në	-9.5382
dza	-9.53821
▁aka	-9.53847
ებ	-9.53851
ɖe	-9.53869
▁रह	-9.54025
bé	-9.54034
ལས་	-9.5411
ft	-9.54134
pas	-9.54168
พ	-9.54168
вы	-9.54177
ך	-9.54216
جر	-9.5426
▁air	-9.54384
▁poli	-9.544
ၼၼ်ႉ	-9.54405
akan	-9.54408
ུང་	-9.54441
▁Г	-9.54443
تھ	-9.54453
uni	-9.54468
эн	-9.54471
اح	-9.54485
كى	-9.54529
ནི་	-9.5454
ation	-9.54558
▁tal	-9.54615
▁fin	-9.54617
αν	-9.54637
▁cy	-9.5473
াই	-9.54817
دن	-9.54836
үү	-9.54841
мі	-9.54884
គ	-9.54899
し	-9.54904
ón	-9.5493
زی	-9.55046
ၢႆ	-9.55054
ڕ	-9.55096
▁thu	-9.55231
লি	-9.55282
lä	-9.55327
ker	-9.55332
▁ezi	-9.55352
উ	-9.55368
▁car	-9.55408
▁ug	-9.55417
ರ್	-9.55431
llo	-9.55451
ני	-9.55481
عة	-9.55498
▁kwi	-9.55532
▁ní	-9.5554
än	-9.55585
up	-9.55595
فا	-9.55609
માં	-9.55643
pho	-9.55672
teri	-9.55684
gal	-9.55705
ple	-9.55815
ဝ	-9.55822
ⵉⵎ	-9.55851
▁Jo	-9.5596
▁இ	-9.56099
кө	-9.56155
▁ব	-9.56173
کە	-9.56321
ٗ	-9.56372
gre	-9.56404
การ	-9.56408
دى	-9.56594
py	-9.56614
طر	-9.56684
ქ	-9.56781
ɓ	-9.56781
ses	-9.56839
▁kuma	-9.56903
მა	-9.56909
ја	-9.56927
▁usa	-9.5696
mpo	-9.57043
▁Ci	-9.57053
ແ	-9.5713
▁О	-9.57187
ers	-9.57296
▁X	-9.57324
▁Pi	-9.57336
leri	-9.57353
пе	-9.57367
্র	-9.57421
ore	-9.57434
هو	-9.57464
мен	-9.57476
།	-9.57483
gua	-9.57505
iza	-9.57524
ế	-9.57533
ོང་	-9.57564
بار	-9.5757
▁نن	-9.57791
▁ݢ	-9.57816
tè	-9.57828
▁pla	-9.5785
მო	-9.5788
ការ	-9.57886
▁pra	-9.57906
فت	-9.57973
▁от	-9.58002
mh	-9.58165
lika	-9.58174
▁اس	-9.58178
нд	-9.58182
كا	-9.58216
صل	-9.58349
▁din	-9.58353
ណ	-9.58443
ؤ	-9.58545
▁ô	-9.58574
sko	-9.58596
▁እ	-9.58673
န်	-9.58674
vin	-9.58685
ő	-9.58697
ڵ	-9.58748
جه	-9.58793
dze	-9.58798
سو	-9.58932
اڠ	-9.58947
▁ዝ	-9.59003
ां	-9.5901
▁amin	-9.59016
ros	-9.59031
سر	-9.59046
▁घ	-9.59111
শিং	-9.59116
سن	-9.59121
ει	-9.59154
▁при	-9.59175
шу	-9.59225
fri	-9.5932
ư	-9.59362
स्ट	-9.59427
lər	-9.59597
ਸ਼	-9.59614
mene	-9.59712
▁tak	-9.59757
ካ	-9.59823
ଶ	-9.59824
чы	-9.59914
▁إلى	-9.59998
ோ	-9.6003
vä	-9.60049
▁الإ	-9.60061
tic	-9.60065
▁یا	-9.60192
رت	-9.60217
▁تم	-9.60242
▁අ	-9.60265
ሪ	-9.60289
جم	-9.60366
רי	-9.60369
ັນ	-9.60402
▁છે	-9.60445
?	-9.60496
ස	-9.605
▁We	-9.60502
لك	-9.60502
ಸ್	-9.60503
ɛ̈	-9.60559
इ	-9.60582
▁may	-9.60629
ན	-9.60658
ның	-9.60672
مال	-9.60733
mon	-9.60781
ක්	-9.60793
خل	-9.60806
num	-9.6084
pro	-9.60848
dhi	-9.60851
رج	-9.60851
▁из	-9.60871
ээ	-9.60893
دٗ	-9.60928
ણ	-9.60964
še	-9.61018
▁सु	-9.61038
ில்	-9.61045
igh	-9.61063
မ်း	-9.61088
िस	-9.61111
ڈ	-9.61172
تم	-9.61177
dz	-9.61206
lí	-9.61245
رات	-9.61261
ñe	-9.61363
ِي	-9.61543
ہٕ	-9.61557
այ	-9.61582
ⵣ	-9.61585
లు	-9.61611
sang	-9.61618
kö	-9.61639
で	-9.61647
ам	-9.61737
ڤو	-9.6176
წ	-9.61853
རྒྱ	-9.61856
ட்ட	-9.61863
ڽو	-9.61892
ց	-9.6193
ür	-9.62022
▁mili	-9.62031
ën	-9.62075
से	-9.62081
če	-9.62111
ူဝ်	-9.62115
ите	-9.62122
কে	-9.62168
▁tau	-9.62194
▁gha	-9.62237
ଗ	-9.62273
رى	-9.62385
وع	-9.62501
▁Ch	-9.62508
ակ	-9.62516
مة	-9.62516
▁kũ	-9.62556
យ	-9.62565
▁esta	-9.62589
मान	-9.62643
ਅ	-9.62698
जा	-9.62782
▁sig	-9.62787
ིན་	-9.62796
▁һәм	-9.62804
spa	-9.62836
▁ብ	-9.62873
▁dhe	-9.62875
▁सभ	-9.6288
ᱦ	-9.62926
၊	-9.62963
ọ̀	-9.63079
จ	-9.63148
ाइ	-9.63168
を	-9.6318
ৈ	-9.63203
mina	-9.63218
▁გა	-9.63318
다	-9.63336
unu	-9.63343
cin	-9.63376
rum	-9.63391
ፍ	-9.63496
▁þ	-9.63574
ৌ	-9.63764
ნ	-9.63875
ɔɔ	-9.63946
öl	-9.63976
ம்	-9.64012
▁nɔ	-9.64027
ṣ	-9.64032
చ	-9.64043
ҙ	-9.64087
ni̱	-9.64091
▁fil	-9.64091
һ	-9.64103
लो	-9.64161
llu	-9.64221
▁як	-9.64281
sel	-9.64349
ᱠᱟ	-9.64421
וי	-9.64448
▁Tu	-9.64484
جو	-9.64519
▁tre	-9.64536
यु	-9.64596
со	-9.64695
स्त	-9.64716
ფ	-9.64733
շ	-9.64733
ți	-9.64755
ارا	-9.64797
▁Ru	-9.64855
ڻ	-9.64895
ช	-9.64896
ሉ	-9.6495
—	-9.65058
лан	-9.65069
ंग	-9.65073
یل	-9.65099
▁tam	-9.65152
▁ал	-9.65236
ந்த	-9.65276
ҳо	-9.65307
▁ph	-9.6538
ལུ་	-9.65404
uro	-9.65424
bin	-9.65424
τε	-9.65452
ос	-9.65493
▁ring	-9.65565
tʋ	-9.65623
য়ে	-9.65736
ði	-9.65748
▁К	-9.65805
▁бай	-9.65822
meri	-9.65838
ቲ	-9.65868
èt	-9.65886
▁ଅ	-9.659
ған	-9.65957
की	-9.65962
ිය	-9.66054
انی	-9.66095
▁hpe	-9.66105
ദ	-9.66149
▁ena	-9.6617
дә	-9.66197
حت	-9.6621
им	-9.66261
པའི་	-9.66269
▁عن	-9.6637
ẹ́	-9.66372
▁бул	-9.66469
жа	-9.66518
तर	-9.66579
が	-9.66593
ек	-9.66607
gwa	-9.66616
жи	-9.66659
▁war	-9.66695
թ	-9.66755
ologi	-9.66947
बा	-9.66963
ōm	-9.67012
ски	-9.67047
कि	-9.67054
▁mm	-9.6714
L	-9.67214
rā	-9.67222
шы	-9.67265
ил	-9.67305
टा	-9.67349
وك	-9.67384
▁nyang	-9.6744
dre	-9.67486
Q	-9.67544
▁ah	-9.67562
▁sing	-9.67625
▁Gi	-9.6766
ຊ	-9.67698
▁بت	-9.67708
లో	-9.6777
ел	-9.67804
!	-9.67809
്യ	-9.67815
ngen	-9.67856
sim	-9.6792
▁kaw	-9.68018
եւ	-9.68033
▁ڽڠ	-9.68039
ᱰ	-9.68088
▁ada	-9.68242
ŵ	-9.68243
ហ	-9.68256
ོག་	-9.68349
kel	-9.68403
▁umu	-9.6841
▁مش	-9.68503
لت	-9.68561
سب	-9.68583
ӣ	-9.68593
ור	-9.68596
▁mũ	-9.68686
์	-9.68707
ৰি	-9.68747
lè	-9.68797
յ	-9.68912
লা	-9.68932
▁Lu	-9.69031
▁að	-9.69144
ті	-9.69146
tumi	-9.69186
wɔ	-9.69194
bri	-9.69211
ଯ	-9.69212
šo	-9.69248
লে	-9.69279
гы	-9.69314
ऊ	-9.6944
نج	-9.69605
adu	-9.69651
kolo	-9.69723
ବା	-9.69775
ಳ	-9.69925
▁پا	-9.69935
cul	-9.69939
lə	-9.69996
ุ	-9.7001
sch	-9.70023
ак	-9.70066
ृ	-9.70097
ⵉⵜ	-9.7019
▁باش	-9.70207
ಕ್	-9.70281
▁পা	-9.70282
este	-9.70299
gui	-9.70312
ⵓⵍ	-9.70327
▁dari	-9.70377
ေး	-9.70417
▁mang	-9.70464
দি	-9.70487
▁plan	-9.7049
▁kama	-9.70524
ٲ	-9.70581
ሳ	-9.70581
кү	-9.70654
▁க	-9.70716
یت	-9.70719
ছ	-9.70751
өн	-9.70783
ની	-9.70792
▁pɩ	-9.70797
▁dat	-9.70845
vers	-9.70851
ìn	-9.71007
ണ	-9.71039
yň	-9.71045
▁ɖo	-9.71075
▁–	-9.71114
ୟ	-9.71136
אנ	-9.71242
▁Cha	-9.71277
ạ	-9.71329
xo	-9.71346
ത്	-9.71387
ঙ	-9.71387
의	-9.71387
mə	-9.71392
វ	-9.71392
ၢင်	-9.71436
▁kod	-9.71438
▁mingi	-9.71445
ជ	-9.7145
ের	-9.71451
ða	-9.71528
▁Do	-9.71714
ණ	-9.71735
ۍ	-9.71793
▁الك	-9.71811
तु	-9.71867
གྲ	-9.71882
بة	-9.71896
ཕ	-9.71961
mber	-9.71964
បាន	-9.71976
gue	-9.72031
▁mala	-9.72077
نى	-9.72223
▁Th	-9.72324
भा	-9.72382
رك	-9.72421
ပြ	-9.7244
Y	-9.72565
ь	-9.72589
မ်	-9.72708
អ	-9.72843
ভ	-9.72861
bel	-9.72922
ข	-9.73016
ሕ	-9.73019
ᱪ	-9.73019
ହ	-9.7304
hlo	-9.73061
ұ	-9.73078
▁forma	-9.73107
သည်	-9.73149
和	-9.73314
keun	-9.73317
▁Hu	-9.73402
▁vol	-9.73416
▁John	-9.73555
uti	-9.7358
ов	-9.73621
ဆ	-9.73693
مح	-9.73721
ৎ	-9.73727
լ	-9.73752
िन	-9.73807
▁The	-9.73846
ав	-9.73914
▁ara	-9.73954
dá	-9.73964
ரு	-9.74067
ņ	-9.74083
بد	-9.74166
ໃນ	-9.74214
ər	-9.74299
سل	-9.74302
log	-9.74329
▁ou	-9.7435
тү	-9.74365
ñu	-9.7439
או	-9.74444
sun	-9.74467
ló	-9.74513
▁چې	-9.7455
ကြ	-9.74564
ಾಗ	-9.74613
▁ਹੈ	-9.74799
sɔ	-9.74814
▁বি	-9.74879
جن	-9.7496
ਦਾ	-9.74992
مت	-9.74999
▁pod	-9.75004
shu	-9.75025
▁anu	-9.75038
ەت	-9.75052
▁ኣ	-9.75075
ຮ	-9.75158
და	-9.75185
cal	-9.752
ⴰⴷ	-9.75246
▁अउ	-9.75271
नो	-9.75303
▁mɛ	-9.75358
ོན་	-9.75366
লৈ	-9.75368
نىڭ	-9.75408
ป	-9.75455
▁swi	-9.75504
ೊ	-9.75519
▁ফ	-9.7556
ці	-9.75596
mini	-9.75606
బ	-9.75639
पि	-9.75647
ген	-9.75679
▁دە	-9.75694
जन	-9.75716
▁بعد	-9.75738
ೀ	-9.7576
wh	-9.75772
ия	-9.75835
ыл	-9.75855
ന്	-9.75943
ன்	-9.75985
ime	-9.76058
ца	-9.76075
өр	-9.76135
ડ	-9.76184
ҳ	-9.76217
▁П	-9.76224
جي	-9.76254
ghe	-9.76271
ис	-9.76274
▁ala	-9.76354
zan	-9.76369
ró	-9.7641
nene	-9.7644
ön	-9.76494
sɩ	-9.76528
су	-9.7656
စ်	-9.76572
пи	-9.76577
▁ਦੇ	-9.76579
▁И	-9.7661
وز	-9.76635
ið	-9.76644
تل	-9.76672
gbe	-9.76673
fra	-9.767
ერ	-9.7674
rɛ	-9.76788
אל	-9.76862
्र	-9.76918
نْ	-9.76952
उ	-9.76988
স্	-9.77049
්	-9.77104
ppa	-9.77122
یان	-9.77203
эг	-9.77255
▁कें	-9.77285
शा	-9.77288
عمل	-9.77332
ڤي	-9.77372
ń	-9.77466
mɛ	-9.77539
▁شو	-9.77555
▁saba	-9.7757
ಚ	-9.77589
ဝ်	-9.7759
pon	-9.77669
ҷ	-9.77712
nyu	-9.77742
ড	-9.77773
ዘ	-9.77773
udi	-9.77811
बर	-9.77925
▁Za	-9.77951
▁रूप	-9.77964
पा	-9.77991
ಟ	-9.78089
ọ́	-9.78096
▁pou	-9.78279
دە	-9.78337
يِ	-9.78358
ōn	-9.7843
▁Tur	-9.78432
た	-9.78458
bang	-9.78465
▁och	-9.78518
တွင်	-9.78524
Н	-9.78541
ೂ	-9.78578
▁الف	-9.78727
ंद	-9.78742
ଆ	-9.78765
క్	-9.78773
mek	-9.78781
हर	-9.78889
ını	-9.78903
▁Per	-9.78916
▁ᱫᱚ	-9.79059
tə	-9.79111
ło	-9.79152
эр	-9.79168
ния	-9.79186
ধ	-9.7926
ĩrĩ	-9.79284
نے	-9.79304
lɩ	-9.79309
اخ	-9.7937
ची	-9.79418
tari	-9.79569
وار	-9.79605
pé	-9.79638
ଳ	-9.7964
ләр	-9.79676
▁att	-9.79824
وە	-9.7994
▁मु	-9.79967
cer	-9.8
▁tshi	-9.80037
ಸ	-9.80135
lɔ	-9.8017
ഗ	-9.80206
້າ	-9.80233
ᱝ	-9.8027
vá	-9.80293
وف	-9.8043
പ	-9.80461
▁për	-9.80465
ատ	-9.80522
ស្	-9.80602
ಂದ	-9.80619
stri	-9.80643
يب	-9.80648
гра	-9.80669
▁اور	-9.80706
ად	-9.80711
ом	-9.80744
ње	-9.80767
дан	-9.80809
tanga	-9.80828
igi	-9.80844
ില	-9.80902
ཞ	-9.80969
ında	-9.81015
β	-9.81095
▁צו	-9.81106
анд	-9.81113
▁imp	-9.81113
бі	-9.8113
ẹ	-9.81154
ⵉⵔ	-9.81264
ਆ	-9.81289
zɩ	-9.8132
য	-9.81351
ସ	-9.81381
პ	-9.81412
ਉ	-9.81414
እ	-9.81435
ᱛᱮ	-9.81458
ໍາ	-9.81486
کار	-9.81488
пу	-9.81558
nthu	-9.81611
ийн	-9.81638
нда	-9.8164
यो	-9.81641
iste	-9.81654
në	-9.81742
ཚུ་	-9.81758
▁my	-9.81763
tori	-9.81776
▁бар	-9.81842
طو	-9.81853
ᱲ	-9.81862
rà	-9.81918
لن	-9.81991
ၽ	-9.81991
ல்	-9.82038
اص	-9.82071
ges	-9.82109
地	-9.8212
تە	-9.82138
ཅིག་	-9.82184
ča	-9.8225
xu	-9.82351
τη	-9.82387
देश	-9.82446
▁masa	-9.82451
▁Gu	-9.82564
을	-9.82571
ttu	-9.82572
ဢ	-9.82603
▁пре	-9.82621
гі	-9.82632
▁parti	-9.82647
▁sane	-9.82662
ში	-9.8267
▁छु	-9.827
ष्ट	-9.82705
▁სა	-9.82835
ngwe	-9.8284
zen	-9.82854
▁En	-9.82923
ใน	-9.83037
ùn	-9.83037
ប្រ	-9.83089
ͻ	-9.83155
ཀྱི་	-9.83157
▁दे	-9.83231
▁ŋu	-9.83275
ધ	-9.83285
ου	-9.8337
wie	-9.83422
pek	-9.83504
bè	-9.83511
ー	-9.8355
▁và	-9.83642
에	-9.83675
▁میں	-9.83685
ncia	-9.83703
ⵉⴷ	-9.83741
مە	-9.83865
▁پی	-9.83886
طل	-9.83906
taki	-9.83921
ਾਰ	-9.83928
▁نڠ	-9.8398
ጥ	-9.84004
▁Il	-9.84066
رق	-9.84102
▁New	-9.84107
sqa	-9.84165
nnu	-9.84196
ګ	-9.84201
▁کې	-9.84321
tica	-9.84322
ві	-9.84435
▁الط	-9.84502
大	-9.84531
▁ਵਿੱਚ	-9.84596
ിയ	-9.84613
པ	-9.84638
ੈ	-9.84661
▁leh	-9.84702
خت	-9.84712
▁بن	-9.84756
бы	-9.84761
ِنْ	-9.8477
مه	-9.84806
ավ	-9.84814
▁خو	-9.84885
ො	-9.84926
ví	-9.84949
▁اول	-9.84978
▁keu	-9.85012
ষ	-9.85057
ندا	-9.85067
ᱷ	-9.85083
ál	-9.85106
Х	-9.85191
གྱི་	-9.85193
зо	-9.85209
▁dua	-9.85216
▁fl	-9.85265
رف	-9.85286
▁Fi	-9.85287
ෝ	-9.85391
▁und	-9.85401
کو	-9.8551
על	-9.85633
ամ	-9.85636
اش	-9.85804
ەن	-9.85918
эл	-9.85992
ည်	-9.8604
▁kara	-9.86053
ion	-9.86094
ენ	-9.86158
dó	-9.86172
ଭ	-9.86191
ຸ	-9.86192
ċ	-9.86192
នៅ	-9.86228
▁sé	-9.86248
ོས་	-9.86264
اري	-9.86366
قى	-9.86427
▁Ge	-9.8651
ሓ	-9.86595
ɔ̈	-9.86744
▁های	-9.86789
انت	-9.86792
yê	-9.86812
নে	-9.86852
थे	-9.86864
झ	-9.86932
▁dɔ	-9.86943
ngana	-9.87115
мә	-9.87151
दी	-9.87155
نز	-9.87166
ള	-9.87267
cio	-9.873
рі	-9.87302
▁ᱟᱨ	-9.87361
łe	-9.87367
▁nke	-9.87406
zer	-9.87441
ôn	-9.87454
sá	-9.87513
anna	-9.87524
Р	-9.87542
റ്റ	-9.87542
phi	-9.87631
mento	-9.87632
ун	-9.87652
ພ	-9.87662
கள	-9.87767
ⵙⵙ	-9.87772
ভা	-9.87778
יט	-9.87806
zwe	-9.87813
gĩ	-9.87871
ញ	-9.87883
já	-9.87888
▁У	-9.8792
لات	-9.88112
ື	-9.88147
జ	-9.88156
▁eza	-9.88167
ེན་	-9.88265
ĝ	-9.88361
▁kapa	-9.88381
ዓ	-9.88429
ем	-9.88463
με	-9.88484
▁Wi	-9.88607
ှ	-9.88669
gon	-9.88688
ⴹ	-9.887
्स	-9.88701
▁Cu	-9.88718
kiri	-9.88725
گی	-9.88756
rë	-9.889
ør	-9.88915
ിൽ	-9.88982
ကို	-9.88998
ዳ	-9.89048
▁ann	-9.89083
ಲ್ಲಿ	-9.89148
hle	-9.89176
ቀ	-9.89256
▁whaka	-9.89263
ર્	-9.89267
▁indi	-9.89269
ফ	-9.89277
mä	-9.89332
్య	-9.89381
ಜ	-9.89394
siya	-9.89473
な	-9.89537
ın	-9.89629
ť	-9.89741
▁۾	-9.89883
tă	-9.89913
टी	-9.89967
wng	-9.89989
ਿਆ	-9.90015
ைய	-9.90029
▁Fe	-9.90075
َنْ	-9.90076
गा	-9.9012
խ	-9.90158
די	-9.90226
ඩ	-9.90228
と	-9.9023
▁bara	-9.90232
ၼ်း	-9.90276
སྐ	-9.90308
▁pang	-9.90326
ەی	-9.9046
▁करे	-9.90565
jar	-9.90647
بت	-9.9071
▁Ju	-9.90782
үн	-9.908
ffi	-9.90881
্ৰ	-9.90905
▁cun	-9.91003
cur	-9.91046
khi	-9.91121
ೋ	-9.9114
▁tɔn	-9.91192
ീ	-9.9121
их	-9.91211
ိုင်	-9.91213
ρα	-9.91314
ї	-9.91351
ਖ	-9.91351
ब्	-9.91391
▁این	-9.91427
खा	-9.91434
కు	-9.91454
მი	-9.91524
ύ	-9.91642
ដែល	-9.91705
τι	-9.9172
ⵉⵍ	-9.91816
রে	-9.91842
▁Ve	-9.91868
ən	-9.9192
ັບ	-9.91923
वर	-9.91962
થ	-9.91971
ᱟᱭ	-9.92029
չ	-9.9206
ून	-9.92134
ولا	-9.92167
ଡ	-9.92202
khe	-9.92219
▁auto	-9.92268
ਚ	-9.92273
▁ናይ	-9.92276
ଚ	-9.92345
اپ	-9.92369
dı	-9.9238
кы	-9.92392
ৰ্	-9.92399
하	-9.92416
ⵎⴰ	-9.92454
ả	-9.92487
▁Amerika	-9.92489
ზ	-9.92538
بات	-9.9254
ৱ	-9.9255
بع	-9.92584
સ્	-9.92609
ül	-9.92611
ႆ	-9.92621
▁ⴷⴰⵗ	-9.9264
W	-9.9269
은	-9.92702
рт	-9.9271
әр	-9.9274
▁tɩ	-9.92772
ശ	-9.92773
رک	-9.92774
ຂອງ	-9.92776
kɩ	-9.92787
ண	-9.92844
▁Pu	-9.92869
ாக	-9.92877
▁हैं	-9.92929
লো	-9.92971
▁uz	-9.9299
▁wɔn	-9.92997
▁हय	-9.93011
चे	-9.93044
pita	-9.93151
ḥ	-9.93276
च्या	-9.93336
ټ	-9.9342
ン	-9.93425
▁India	-9.93458
गर	-9.93498
▁प्रा	-9.93534
ച	-9.93564
ರು	-9.93585
sul	-9.936
kita	-9.93601
ରି	-9.93627
ছে	-9.93638
به	-9.93651
▁প্র	-9.93785
ང	-9.93848
یە	-9.93876
ᱟᱱ	-9.9392
ები	-9.93942
фи	-9.93963
ố	-9.94071
▁sum	-9.94136
ዝ	-9.94143
ска	-9.94173
ዕ	-9.94216
ຈ	-9.9428
ህ	-9.94361
ླ	-9.94363
ସ୍	-9.94364
फ़	-9.94369
ዋ	-9.94434
يون	-9.9463
qq	-9.94686
ને	-9.94783
یم	-9.94785
い	-9.94949
थि	-9.94969
▁και	-9.9502
▁spe	-9.9513
١	-9.95165
ள	-9.95188
زم	-9.95217
ሊ	-9.95238
지	-9.95238
ⵓⵜ	-9.9527
᱾	-9.95316
κα	-9.95417
▁peu	-9.95432
çe	-9.95477
ন্ত	-9.95536
kā	-9.95598
▁бер	-9.95613
nze	-9.95613
▁kĩ	-9.95679
ଉ	-9.9568
ⵔⴰ	-9.95684
មាន	-9.9569
że	-9.95697
ئي	-9.95914
år	-9.95943
dang	-9.96008
آ	-9.96126
შ	-9.96146
ала	-9.96151
▁vaan	-9.96251
ყ	-9.96271
လွင်ႈ	-9.96271
ું	-9.96287
ক্ত	-9.96296
خر	-9.96302
اک	-9.96317
शि	-9.96406
ҳои	-9.96417
ರಿ	-9.96501
قر	-9.96514
ন্ন	-9.96559
الا	-9.96575
▁là	-9.96579
▁iyo	-9.96895
μα	-9.96914
jum	-9.96923
▁тө	-9.96973
ಿಯ	-9.9698
كر	-9.96998
▁ass	-9.97018
▁एगो	-9.97028
ador	-9.97049
্যা	-9.9707
į	-9.9709
రి	-9.97116
jin	-9.97132
્ય	-9.97143
mā	-9.9716
ൂ	-9.97165
ழ	-9.97165
▁अपन	-9.97227
king	-9.97229
ەوە	-9.97311
Ĩ	-9.97315
धा	-9.97346
ಣ	-9.9739
מי	-9.97429
ছিল	-9.97466
ҡа	-9.97474
گا	-9.97535
ś	-9.97551
ಿಸ	-9.9758
▁الص	-9.97601
وڠ	-9.9764
▁Ol	-9.97722
মি	-9.97833
கள்	-9.97878
Ш	-9.97991
cara	-9.98054
▁qua	-9.98074
yɔɔ	-9.981
لان	-9.98141
கு	-9.98144
ཡོད་	-9.98159
اض	-9.98198
અ	-9.98217
شن	-9.98289
ပဵၼ်	-9.98369
ནང་	-9.98383
ངས་	-9.98475
ᱚᱱ	-9.98518
ể	-9.98521
▁פון	-9.98522
тан	-9.98528
gur	-9.9863
σε	-9.98706
بق	-9.98747
iyya	-9.98803
ཟ	-9.98827
Ɛ	-9.98901
가	-9.98901
ဲ	-9.98977
▁nyan	-9.99099
rã	-9.99123
ான	-9.99126
ធ	-9.9913
ⵕ	-9.99206
খি	-9.99277
▁लोग	-9.9929
▁via	-9.99326
ाय	-9.99352
चि	-9.99437
தி	-9.99457
ού	-9.99503
حل	-9.99508
ཅ	-9.99713
▁του	-9.99822
لوم	-9.99832
ස්	-9.99848
ავ	-9.99889
▁और	-9.99899
יר	-9.99914
кан	-9.99943
דער	-9.99985
εί	-9.99987
▁eks	-10.0003
ുന്ന	-10.0008
ᱱᱟ	-10.0012
سى	-10.0013
လႆႈ	-10.002
کان	-10.0021
الو	-10.0047
টি	-10.0048
غان	-10.0049
वी	-10.005
ⵢⴰ	-10.0052
ṭ	-10.0059
რო	-10.0066
jú	-10.0067
ර්	-10.0073
وں	-10.0075
வி	-10.0075
won	-10.0075
үр	-10.0075
اری	-10.0081
ನ್	-10.0082
qan	-10.0082
хи	-10.0086
रू	-10.0091
ట్	-10.0096
نَ	-10.0096
sche	-10.0105
▁অসি	-10.0115
тор	-10.0117
ების	-10.0119
್ಯ	-10.0121
tere	-10.0123
▁turis	-10.0128
ਡ	-10.0152
stre	-10.0161
ция	-10.0162
▁შე	-10.0177
পা	-10.0182
হা	-10.0183
ệ	-10.0184
ಶ	-10.0191
وج	-10.0195
▁sub	-10.0197
tǝ	-10.0201
гә	-10.0202
bor	-10.0202
לא	-10.0202
ម្	-10.0211
shon	-10.0211
ጠ	-10.0215
ᱢᱟ	-10.0216
бу	-10.0216
جز	-10.0217
ão	-10.0221
▁الر	-10.0225
ddu	-10.0226
中	-10.0231
▁oyo	-10.0234
ση	-10.0239
द्	-10.0239
▁بين	-10.0241
▁چھ	-10.0242
ཉ	-10.0247
▁daɣ	-10.0254
ළ	-10.0254
▁سے	-10.0261
▁ساب	-10.0261
▁بس	-10.0265
ျ	-10.0268
ໄດ້	-10.027
ચ	-10.027
▁פאר	-10.0272
пер	-10.0273
श्	-10.0273
▁Yo	-10.0283
ู	-10.0286
get	-10.0299
้า	-10.0299
ولو	-10.03
ær	-10.03
▁meu	-10.03
▁што	-10.0301
nú	-10.0301
ယဝ်ႉ	-10.031
以	-10.031
gé	-10.0311
کھ	-10.0316
ຂ	-10.0325
▁və	-10.0326
ých	-10.0327
مَ	-10.0332
ଥ	-10.0334
▁аз	-10.0338
ઓ	-10.0342
གིས་	-10.0342
يف	-10.0351
▁بول	-10.036
ып	-10.0361
ৰা	-10.0374
▁popul	-10.0376
▁ubu	-10.0378
ປ	-10.038
مى	-10.0383
્ર	-10.0384
ཱ	-10.039
▁ⵜⴰ	-10.0392
▁mill	-10.0399
фа	-10.0401
сі	-10.041
ớ	-10.0414
ალ	-10.0414
▁ئى	-10.0417
اني	-10.0419
רו	-10.0424
▁nisqa	-10.0424
▁fun	-10.0425
ایی	-10.0435
▁ప్ర	-10.0439
лек	-10.0455
fica	-10.0458
ⵥ	-10.0462
▁ኣብ	-10.0472
ffe	-10.0475
ၶဝ်	-10.0476
ंड	-10.0485
ⵉⴳ	-10.0485
ↄ	-10.0486
টা	-10.0491
ök	-10.0494
ខ	-10.0494
ಗಳ	-10.0496
ەکان	-10.0496
▁Ка	-10.0497
انية	-10.0497
သော	-10.0501
▁እን	-10.0501
ŭ	-10.0502
▁मंज़	-10.0527
▁chuan	-10.0534
他	-10.0535
وو	-10.0536
ూ	-10.0543
ରା	-10.0546
ען	-10.0551
▁une	-10.0552
ନ୍	-10.0553
liza	-10.0557
આ	-10.0559
તા	-10.0561
সি	-10.0568
▁gran	-10.0585
nı	-10.0585
ጋ	-10.0592
ğan	-10.0592
form	-10.0598
ება	-10.0601
న్	-10.0601
▁posi	-10.0606
▁ڤر	-10.0613
ရှိ	-10.0615
phu	-10.0628
ᱨᱤ	-10.0636
стра	-10.0637
ဖြစ်	-10.0641
চা	-10.0642
इस	-10.0647
сан	-10.0649
ځ	-10.0657
פי	-10.0658
ቶ	-10.0674
خاص	-10.0677
khulu	-10.0682
നി	-10.0688
нг	-10.0688
্ব	-10.0689
โ	-10.069
জন	-10.0694
ᱣ	-10.0695
བས་	-10.0696
є	-10.0698
ڏ	-10.0707
სა	-10.0726
taq	-10.0729
▁अस	-10.0729
जी	-10.0735
ثر	-10.0738
▁કર	-10.0738
دِ	-10.074
ں	-10.0747
кә	-10.075
▁хо	-10.075
يع	-10.0751
ශ	-10.0756
чу	-10.076
שט	-10.076
ǧ	-10.0765
ीय	-10.0766
ின்	-10.0766
▁hte	-10.0768
טי	-10.0774
ական	-10.0784
▁של	-10.0785
ቅ	-10.079
ታት	-10.0796
ٚ	-10.0798
зе	-10.0807
▁și	-10.0812
▁kele	-10.0814
chen	-10.0819
ፈ	-10.0823
တၢင်း	-10.0823
ये	-10.0831
ır	-10.0839
manta	-10.0844
اسي	-10.0847
ळ	-10.0857
ṛ	-10.0865
て	-10.0865
▁هە	-10.0868
нан	-10.0874
▁untuk	-10.0875
တီႈ	-10.0882
上	-10.0882
▁më	-10.0888
り	-10.089
မှ	-10.0891
କୁ	-10.0896
हु	-10.092
ӯ	-10.0924
▁کي	-10.0928
вер	-10.0932
ொ	-10.0932
tũ	-10.0938
▁Ji	-10.0954
ענ	-10.0958
▁medi	-10.0959
فو	-10.096
▁komp	-10.0964
▁און	-10.0966
bhe	-10.0973
סט	-10.0976
▁भी	-10.0996
stro	-10.0999
ଧ	-10.1
ווי	-10.1004
өл	-10.1015
ائل	-10.1024
고	-10.1026
nych	-10.1026
ů	-10.1034
▁lain	-10.1042
িক	-10.1052
▁Star	-10.1062
ой	-10.1063
ვე	-10.1065
不	-10.1068
ສະ	-10.1071
ван	-10.1071
ᱦᱚ	-10.1074
▁آن	-10.1078
ډ	-10.1086
يى	-10.1092
่า	-10.1093
ዊ	-10.1094
୍ୟ	-10.1094
ම්	-10.1097
▁пра	-10.1108
ဖ	-10.1111
了	-10.1111
ներ	-10.1112
ெ	-10.1112
ႄ	-10.112
چو	-10.112
fika	-10.1131
љ	-10.1137
ನ್ನು	-10.1142
۽	-10.1146
▁ᱨᱮᱭᱟᱜ	-10.1146
ান	-10.1146
िंग	-10.1149
οι	-10.1155
မီး	-10.1156
▁Ver	-10.1158
зу	-10.1165
raq	-10.1167
▁ਅਤੇ	-10.1172
गो	-10.1174
ီး	-10.1175
يرة	-10.1177
रण	-10.118
ⵓⵎ	-10.118
ূ	-10.118
▁ແລະ	-10.118
şa	-10.1187
ሎ	-10.1189
သေ	-10.1194
biri	-10.1196
ᱞᱮ	-10.1196
ნა	-10.1197
يڠ	-10.1199
حق	-10.1199
▁más	-10.1201
nger	-10.1203
าย	-10.1204
▁ayeke	-10.1209
એ	-10.1216
द्ध	-10.1217
कृत	-10.1219
کر	-10.1231
णा	-10.1232
গু	-10.1235
ৰে	-10.1241
tshe	-10.125
▁बे	-10.1252
قط	-10.1255
തി	-10.1261
▁ہو	-10.1263
ëë	-10.1266
▁અને	-10.1276
צי	-10.1277
ೆಯ	-10.1279
ሚ	-10.1284
ydd	-10.1286
شی	-10.1288
ғ	-10.129
ധ	-10.1294
دون	-10.1295
▁við	-10.1303
jó	-10.1305
▁आप	-10.1311
बी	-10.1318
▁إن	-10.1334
ძ	-10.1337
گو	-10.1344
ᱚᱨ	-10.1348
▁dalam	-10.1359
ול	-10.1361
ချ	-10.1365
tū	-10.1374
ින්	-10.139
ᱸ	-10.139
ئی	-10.1395
▁તે	-10.14
كَ	-10.1437
ώ	-10.145
ሮ	-10.1453
▁një	-10.1453
tlha	-10.1454
ес	-10.146
तः	-10.1461
▁ⵜⴰⵏ	-10.1463
▁আৰু	-10.147
ீ	-10.1479
อง	-10.1483
ыр	-10.1486
▁قو	-10.1494
ⴷⴰ	-10.1497
‚	-10.1497
טע	-10.1503
ૂ	-10.1506
▁عام	-10.1511
ով	-10.1515
ధ	-10.1515
る	-10.1533
тра	-10.1537
بان	-10.1537
َا	-10.1542
мы	-10.1547
ир	-10.1571
ႃ	-10.1572
աս	-10.1576
▁स्व	-10.1576
ັດ	-10.1588
มี	-10.1596
▁grup	-10.1604
සි	-10.1607
رُ	-10.1613
▁ପ୍ର	-10.1632
ক্ষ	-10.1641
တေ	-10.1644
្ត	-10.1648
ⴰⴾ	-10.1657
că	-10.1659
ջ	-10.1659
▁ᱵᱟ	-10.1669
्री	-10.1673
▁ڠن	-10.1674
▁kwenda	-10.1675
▁gro	-10.1682
kǝ	-10.1684
ႊ	-10.1687
▁בא	-10.1715
בי	-10.1722
Л	-10.1723
ହି	-10.1723
▁अधिक	-10.1724
ộ	-10.1732
ᱭᱟ	-10.174
গা	-10.1743
ื	-10.1746
▁ndị	-10.1754
फ्	-10.1764
ề	-10.1769
टे	-10.1777
ூ	-10.1778
ភ	-10.1778
ία	-10.1784
ಆ	-10.1787
▁Afrika	-10.1788
гән	-10.1793
▁Con	-10.1795
टर	-10.1796
ღ	-10.1797
တ်း	-10.1803
▁প্ৰ	-10.1825
घ	-10.1833
ско	-10.1833
່າ	-10.1835
ಗೆ	-10.1839
শি	-10.184
▁आणि	-10.1843
fen	-10.1846
လူ	-10.1848
ვა	-10.1853
قي	-10.1859
▁କରି	-10.1862
nā	-10.1862
lju	-10.1865
зі	-10.1866
ించ	-10.1868
ജ	-10.1871
ယ်	-10.1901
ⵓⴷ	-10.1905
▁för	-10.1906
သည်။	-10.1909
▁àwọn	-10.1909
ıl	-10.1914
▁कम	-10.1919
နေ	-10.1931
年	-10.1936
bera	-10.1937
पु	-10.194
נו	-10.1941
fici	-10.1942
%	-10.1945
मो	-10.1952
ंट	-10.1955
וו	-10.1959
ផ្	-10.1963
ួ	-10.1964
▁тур	-10.1971
ஆ	-10.1973
ၼႂ်း	-10.1973
تكون	-10.1976
ře	-10.1988
ву	-10.1989
त्या	-10.199
ခဲ့	-10.1992
และ	-10.1992
сә	-10.1993
ग्र	-10.2001
▁אין	-10.2002
ٿ	-10.2006
جل	-10.2009
ادي	-10.2011
ⴰⴼ	-10.2019
អា	-10.202
bwe	-10.2021
ká	-10.2025
한	-10.203
కా	-10.203
▁esp	-10.2033
▁অমসুং	-10.2039
▁có	-10.2045
▁सँ	-10.2047
ష	-10.2049
jā	-10.2049
▁parte	-10.205
ཡང་	-10.2053
▁Pro	-10.2057
इल	-10.2058
ș	-10.2061
vent	-10.2067
ൽ	-10.2067
wé	-10.2068
ති	-10.2073
kultur	-10.2074
cent	-10.2076
ڊ	-10.2086
тел	-10.2093
стан	-10.2096
ەکە	-10.2101
လႄႈ	-10.2105
៉	-10.2105
क्त	-10.2108
աց	-10.2109
▁تع	-10.2109
რი	-10.2114
▁Die	-10.2114
